{"0101":{"Month":1,"Day":1,"Title":"元旦（公历）、海地独立日（1804年）、中华民国开国纪念日（1912年）、苏丹国庆日（1956年）","Events":["1801年，大不列颠王国和爱尔兰王国根据《联合法令》合并，成立大不列颠暨爱尔兰联合王国。","1863年，美国总统亚伯拉罕·林肯正式公布《解放奴隶宣言》，宣布美利坚联盟国的黑人奴隶享有自由。","1959年，菲德尔·卡斯特罗为首的革命军推翻古巴总统富尔亨西奥·巴蒂斯塔政权，进入首都哈瓦那。","2002年，欧元在德国、法国、意大利、荷兰等11个欧洲联盟成员国组成的欧元区中正式流通。","2019年，美国国家航空航天局的新视野号飞越小行星“天涯海角”，是人类探测距离最远的天体。"]},"0102":{"Month":1,"Day":2,"Title":"圣额我略·纳齐安庆节（天主教会）、圣基茨和尼维斯狂欢节","Events":["366年，日耳曼尼亚的部落同盟阿勒曼尼人越过冰封的莱茵河，入侵罗马帝国。","1492年，伊莎贝尔一世和费尔南多二世的西班牙军队击败格拉纳达酋长国，收复失地运动结束。","1905年，驻扎在中国旅顺口区海军基地的俄罗斯部队向日本军投降，旅顺会战宣告结束。","1959年，苏联空间探测器月球1号自哈萨克拜科努尔航天发射场升空，为首个接近月球的探测器。","2016年，沙特阿拉伯政府处决因领导反政府示威活动而闻名的什叶派谢赫尼姆尔·尼姆尔。"]},"0103":{"Month":1,"Day":3,"Title":"筥崎宫玉取祭（日本）","Events":["1521年，天主教会教宗良十世在罗马发布教宗诏书，将德国宗教改革家马丁·路德革除教籍。","1777年，在美国独立战争期间，乔治·华盛顿率领的美国军队在普林斯顿战役中战胜英国军队。","1868年，日本明治天皇正式颁布《王政复古大号令》并废除江户幕府，明治维新开始。","1958年，英国将位在加勒比海上的10个英国殖民地合并，正式组成西印度群岛联邦。","2019年，中国国家航天局探测器嫦娥四号登陆月球冯·卡门环形山，为首个在月球背面软着陆的探测器。"]},"0104":{"Month":1,"Day":4,"Title":"缅甸独立日（1948年）","Events":["1717年，为了对抗西班牙的野心，法兰西王国、大不列颠王国和荷兰共和国在海牙结成三国同盟。","1884年，英国知识分子在伦敦成立社会主义团体费边社，主张对资本主义采取渐进改良措施。","1948年，缅甸脱离大英帝国60多年的殖民统治正式宣告独立，苏瑞泰和吴努为首任总统和总理。","2004年，美国国家航空航天局火星探测漫游者计划中的勇气号火星探测车在火星表面成功着陆。","2010年，位于阿拉伯联合酋长国迪拜的摩天大楼哈利法塔正式启用，为世界上最高的人造结构物。"]},"0105":{"Month":1,"Day":5,"Title":"主显节前夕（西方基督教）","Events":["1477年，勃艮第公爵大胆查理在南锡和瑞士军队交战中阵亡，勃艮第公国被法国和哈布斯堡王朝瓜分。","1919年，安东·德莱克斯勒等极右派人士在慕尼黑成立德国工人党，为后来纳粹党的前身。","1933年，经过多年游说后，位于美国加利福尼亚州旧金山湾、横跨金门海峡的金门大桥正式动工。","1968年，亚历山大·杜布切克当选捷克斯洛伐克共产党第一书记，布拉格之春运动开始。","2007年，台湾高速铁路通车营运，为日本新干线系统首次海外输出。"]},"0106":{"Month":1,"Day":6,"Title":"主显节（西方基督教）、伊拉克军人节","Events":["1066年，哈罗德·戈德温森在威斯敏斯特教堂加冕成为英格兰国王，为盎格鲁-撒克逊时代最后一位国王。","1449年，君士坦丁十一世加冕成为拜占庭皇帝，东罗马帝国巴列奥略王朝在4年后灭亡。","1838年，美国发明家塞缪尔·摩尔斯和助手阿尔弗莱德·维尔在新泽西州首次公开示范电报机。","1907年，意大利教育家玛丽亚·蒙台梭利在罗马创办“儿童之家”，为劳工阶层的儿童提供教育。","2021年，美国总统唐纳德·特朗普的支持者突袭美国国会大厦，中断2020年总统选举选举人团投票清点。"]},"0107":{"Month":1,"Day":7,"Title":"圣诞节（东方基督教）、意大利国旗日（1797年）、柬埔寨胜利纪念日（1979年）、","Events":["1558年，第二代吉斯公爵弗朗索瓦·德·洛林率领法国军队夺回英国在欧洲大陆的最后一个据点加莱。","1610年，意大利天文学家伽利略·伽利莱首次发现木卫三、木卫四、木卫一和木卫二4颗木星卫星。","1939年，法国物理学家玛格丽特·佩里首次发现化学元素钫，也是至今最后一个从自然界发现，非经人工合成的化学元素。","1989年，日本皇太子明仁在其父亲昭和天皇因病逝世后，正式即位成为第125代天皇，并更改年号为“平成”。","2015年，法国政治讽刺杂志《查理周刊》总部遭阿拉伯半岛基地组织成员袭击，造成12人死亡。"]},"0108":{"Month":1,"Day":8,"Title":"金正恩诞辰（朝鲜）","Events":["1297年，弗朗索瓦·格里马尔迪带领部下占领摩纳哥岩堡垒，其家族之后便统治摩纳哥地区。","1806年，英国与巴达维亚共和国爆发布劳乌堡战役，最终确立英国对开普殖民地的统治地位。","1912年，南非牧师约翰·杜贝等人在布隆方丹成立南非土著人国民大会，此为非洲人国民大会的前身。","1918年，美国总统伍德罗·威尔逊提出在第一次世界大战后建立国际新秩序的十四点和平原则。","2004年，英国女王伊丽莎白二世以其祖母特克的玛丽的名字命名当时世界最大的邮轮玛丽皇后二号。"]},"0109":{"Month":1,"Day":9,"Title":"圣斯德望日（东方基督教）、菲律宾黑拿撒勒人节","Events":["1127年，来自中国北方的金朝军队攻陷宋朝首都汴梁，俘虏宋朝皇帝宋钦宗和太上皇宋徽宗。","1878年，意大利国王维托里奥·埃马努埃莱二世逝世，其子翁贝托一世继位成为新任国王。","1916年，奥斯曼帝国在加里波利之战中击退英国和法国的攻势，迫使后者从加里波利半岛撤退。","1988年，中华民国国家中山科学研究院上校张宪义叛逃至美国，最终导致中华民国政府被迫放弃发展核子武器。","2005年，巴勒斯坦解放组织法塔赫候选人马哈茂德·阿巴斯当选巴勒斯坦自治政府主席。"]},"0110":{"Month":1,"Day":10,"Title":"圣佳德庆节（天主教会）、中国人民警察节（中华人民共和国）","Events":["前49年，儒略·恺撒及其第十三合组军团违反罗马法横渡卢比孔河，恺撒内战爆发。","9年，西汉外戚王莽强迫皇帝孺子婴禅让以篡位成为皇帝，并更改国号建立新朝。","1776年，美国思想家托马斯·潘恩发表《常识》一书，论述争取十三殖民地全面独立的观点。","1863年，英国伦敦地铁的大都会铁路完成派丁顿車站与法灵顿站之间通车，为世界首条地铁路线。","1946年，联合国大会首次会议在英国伦敦卫理公会中央礼堂举行，共有51个会员国代表参与。"]},"0111":{"Month":1,"Day":11,"Title":"儿童节（突尼斯）","Events":["1787年，英国天文学家威廉·赫歇尔借由望远镜首次观测到天卫三和天卫四2颗天王星卫星。","1879年，第二代切姆斯福德男爵领导的大英帝国军队入侵祖鲁王国，祖鲁战争爆发。","1922年，加拿大多伦多全科医院首次为第1型糖尿病患者注射动物胰岛素治疗，获得临床上的成功。","1923年，由于魏玛共和国未能履行战后赔款，法国和比利时军队进驻鲁尔区实施军事占领。","1935年，美国飞行员阿梅莉亚·埃尔哈特成为首位独自从夏威夷飞到加利福尼亚州的飞行员。"]},"0112":{"Month":1,"Day":12,"Title":"土库曼斯坦纪念日（1881年）、坦桑尼亚桑给巴尔革命日（1964年）","Events":["1872年，约翰尼斯四世在阿克苏姆加冕为埃塞俄比亚帝国皇帝，也是该城市200年来首次举行加冕典礼。","1945年，苏联红军向纳粹德国发动大规模攻势，成功将战线由维斯瓦河推进至奥得河。","1959年，致力于推广“汽车城”黑人灵魂乐风格音乐的摩城唱片公司在美国底特律成立。","1964年，桑给巴尔非洲-设拉子党非洲裔成员发动革命推翻桑给巴尔苏丹国政府，并成立人民共和国。","2010年，海地首都太子港附近发生ML7.0级的强烈地震，造成超过100,000人死亡。"]},"0113":{"Month":1,"Day":13,"Title":"史蒂芬·福斯特纪念日（美国）、蒙古宪法日（1992年）","Events":["532年，东罗马帝国首都君士坦丁堡爆发反抗查士丁尼一世的尼卡暴动，最终有3.5万人被处死。","1898年，法国作家埃米尔·左拉在报纸上发表给总统菲利·福尔的公开信，呼吁重审德雷福斯事件。","1935年，萨尔兰地区就该占领地区未来前途举行公民投票，90.3%投票者赞成与纳粹德国合并。","1963年，纳辛贝·埃亚德马等军人在多哥发动军事政变，并杀害首任总统斯尔法纳斯·奥林匹欧。","2012年，意大利游轮歌诗达协和号在托斯卡纳大区吉廖岛沿岸触礁搁浅，造成34人死亡。"]},"0114":{"Month":1,"Day":14,"Title":"泰国国家森林保护日","Events":["1814年，作为拿破仑战争败方的丹麦-挪威和瑞典签订《基尔条约》，割让挪威换取西波美拉尼亚。","1900年，意大利作曲家贾科莫·普契尼创作的歌剧《托斯卡》在罗马歌剧院首次演出。","1967年，美国加利福尼亚州旧金山金门公园举行首场反文化运动，并在后来促成“爱之夏”现象。","2004年，格鲁吉亚议会通过法案废除三色国旗，并恢复使用“五个圣乔治十字”作为格鲁吉亚国旗。","2011年，突尼斯总统宰因·阿比丁·本·阿里因茉莉花革命而下台，与家人出走沙特阿拉伯。"]},"0115":{"Month":1,"Day":15,"Title":"印度和尼日利亚军人节、朝鲜朝鲜文日","Events":["69年，罗马皇帝苏尔皮基乌斯·加尔巴遭到杀害，其后罗马元老院承认奥托继任皇帝。","1759年，位于英国伦敦布卢姆茨伯里的大英博物馆正式开放，为世界上规模最大的博物馆之一。","1892年，加拿大体育教师詹姆斯·奈史密斯公布由其发明的篮球运动规则，共计13条基本规则。","1919年，德国马克思主义政治家罗莎·卢森堡和卡尔·李卜克内西在柏林被德国自由军团士兵杀害。","2001年，基于wiki技术的网络百科全书协作计划维基百科在美国加利福尼亚州圣迭戈正式上线。"]},"0116":{"Month":1,"Day":16,"Title":"泰国教师节、美国国家宗教自由日","Events":["前27年，罗马元老院决定授予盖乌斯·屋大维“奥古斯都”称号，古罗马进入罗马帝国时代。","929年，科尔多瓦酋长国埃米尔阿卜杜拉赫曼三世自立为哈里发，建立科尔多瓦哈里发国。","1547年，莫斯科大公国大公伊凡四世加冕成为首位俄罗斯沙皇，开始建立中央集权统治。","1909年，英国探险家欧内斯特·沙克尔顿率领的考察队成为第一个到达地磁南极的探险队。","1979年，末代伊朗国王穆罕默德-礼萨·巴列维出逃至埃及，巴列维王朝被伊朗伊斯兰革命推翻。"]},"0117":{"Month":1,"Day":17,"Title":"圣安东尼庆节（天主教会）","Events":["1773年，英国探险家詹姆士·库克指挥的决心号穿越南极圈，也是第一艘穿越南极圈的船只。","1904年，俄罗斯剧作家安东·契诃夫的最后一部戏剧《樱桃园》在莫斯科艺术剧院首次演出。","1929年，美国漫画家E·C·西格创造的漫画角色“大力水手”在报刊连环漫画首次出现。","1961年，在美国和比利时政府密谋下，刚果共和国前总理帕特里斯·卢蒙巴在加丹加省遭到杀害。","1995年，日本神户市淡路岛近岸发生Mj7.3的强烈地震，造成超过6,000多人死亡和10兆日圆的损失。"]},"0118":{"Month":1,"Day":18,"Title":"泰国皇家军队节","Events":["1535年，西班牙殖民者弗朗西斯科·皮萨罗在新卡斯蒂利亚州建立利马城，成为殖民地的新首都。","1778年，英国探险家詹姆士·库克率领的船队发现桑威奇群岛，即现在的“夏威夷群岛”。","1871年，普鲁士国王威廉一世在法国巴黎凡尔赛宫登基成为皇帝，宣布建立德意志帝国。","1915年，大日本帝国公使日置益向中华民国大总统袁世凯提出“二十一条”约定，并要求绝对保密。","1977年，美国疾病管制与预防中心确认非典型肺炎军团病的致病病源体为新病毒军团菌。"]},"0119":{"Month":1,"Day":19,"Title":"主显节（儒略历）","Events":["1746年，英国议会决议撤销激进主义议员约翰·威尔克斯的职务，并宣布其犯下煽动性诽谤罪。","1853年，意大利作曲家朱塞佩·威尔第作曲的歌剧《游吟诗人》在罗马阿波罗歌剧院首次演出。","1883年，美国发明家托马斯·爱迪生在新泽西州设置第一座使用露天电线供电的白炽灯照明系统。","1977年，美国总统杰拉尔德·福特特赦昵称“东京玫瑰”的播音员户栗郁子，并恢复其美国国籍。","2006年，美国国家航空航天局探测器新视野号发射升空，为首个探索冥王星及其卫星的探测器。"]},"0120":{"Month":1,"Day":20,"Title":"马里军人节、阿塞拜疆烈士节（1990年）","Events":["1265年，英格兰贵族西蒙·德孟福尔在西敏宫召开第一届英格兰议会首次会议，为英国议会前身。","1320年，在波兰重新恢复王国地位后，瓦迪斯瓦夫一世在克拉科夫加冕成为首位波兰国王。","1892年，美国基督教青年会在马萨诸塞州斯普林菲尔德举办世界上第一场正式的篮球比赛。","1942年，纳粹德国官员在柏林召开讨论“最终解决方案”的万湖会议，决定对犹太人展开大屠杀。","1980年，美国总统吉米·卡特要求苏联军队撤离阿富汗，否则将抵制该年度夏季奥林匹克运动会。"]},"0121":{"Month":1,"Day":21,"Title":"除夕、圣阿格尼丝庆节（天主教会）、魁北克旗帜日（加拿大）","Events":["1793年，法兰西国王路易十六被国民公会判处其犯下叛国罪，送上巴黎协和广场断头台处死。","1919年，第一届爱尔兰国会在都柏林市长官邸成立“爱尔兰共和国”，引发爱尔兰独立战争。","1954年，美国鹦鹉螺号核动力潜艇在康涅狄格州新伦敦县下水，为世界首艘核动力潜艇。","1968年，一架携带氢弹的美国B-52战略轰炸机在格陵兰图勒空军基地附近坠毁，造成放射性污染。","1976年，英国航空和法国航空的超音速客机协和号客机首次在两条航线上投入商业飞行。"]},"0122":{"Month":1,"Day":22,"Title":"春节（亚洲）、乌克兰统一日（1919年）","Events":["1506年，应教宗儒略二世的请求，首批150人的瑞士卫队抵达梵蒂冈，以保护罗马教廷与教宗本人的安全。","1905年，三万多名俄国工人试图向沙皇尼古拉二世呈递请愿书，遭到俄罗斯帝国军队的残酷镇压，成为1905年俄国革命的开端。","1970年，泛美航空启用世界上第一架宽体商务客机波音747，飞航伦敦至纽约航线。","1973年，美国最高法院针对罗诉韦德案做出重大裁定，要求对妇女堕胎权的限制应该采取严格审查标准。","1984年，美国苹果公司推出首台具备图形用户界面的麦金塔个人电脑，并在当年度超级碗上首映电视广告《1984》。"]},"0123":{"Month":1,"Day":23,"Title":"世界自由日（台湾、韩国）","Events":["1368年，朱元璋于南京登基为皇帝，建立明朝。","1556年，中国陕西发生强烈地震，造成约83万人死亡，为史上死亡人数最多的地震。","1942年，大日本帝国陆军于新几内亚领地的新不列颠岛登陆，并迅速击败驻守当地的澳洲军队。","1945年，德国海军元帅卡尔·邓尼茨下令东普鲁士、波兰走廊、库尔兰等地的德国军民撤往西方，此后15周内撤离超过100万人。","2020年，受2019冠状病毒病疫情影响，中华人民共和国武汉市正式封城，全市公共交通暂停运营，机场、火车站关闭。"]},"0124":{"Month":1,"Day":24,"Title":"圣方济各·沙雷氏庆节（天主教会）","Events":["1458年，年仅14岁的马加什一世被选为匈牙利国王，其任内匈牙利王国国力达到巅峰。","1848年，美国木匠詹姆斯·马歇尔于加州科洛马发现天然金块，引发淘金潮。","1859年，瓦拉几亚和摩尔达维亚两个公国合并为罗马尼亚联合公国，附属于奥斯曼帝国之下。","1924年，弗拉基米尔·列宁逝世后，苏联政府将彼得大帝建造的彼得格勒改名为“列宁格勒”。","1986年，美国国家航空航天局发射的旅行者2号探测器成为首个掠过天王星的空间探测器。"]},"0125":{"Month":1,"Day":25,"Title":"圣额我略·纳齐安纪念日（正教会）、塔基亚娜日（俄罗斯、乌克兰）、彭斯之夜（苏格兰）","Events":["1576年，葡萄牙耶稣会神父何塞·安切塔在巴西东南沿海一个小村庄建立教堂开始传教，后来发展为今日的圣保罗。","1755年，俄罗斯女沙皇伊丽莎白·彼得罗芙娜下令建立莫斯科国立大学，为今日俄罗斯最大的大学。","1924年，第一届冬季奥林匹克运动会开幕典礼于法国上萨瓦省沙莫尼的勃朗峰山脚举办。","1949年，美国电视艺术科学院颁发第一届艾美奖，以表扬美国电视工业中的杰出人士和节目。","2004年，格鲁吉亚总统米哈伊尔·萨卡什维利以源自于500年前的旗帜设计取代三色旗为新的格鲁吉亚国旗。"]},"0126":{"Month":1,"Day":26,"Title":"国际海关日、澳大利亚日（1788年）、印度共和国日（1950年）","Events":["1841年，伯麦与查理·义律率领英军自香港岛水坑口登陆，正式占领香港。","1905年，史上最大的宝石级钻石原石于南非豪滕省被发现，其重量达3,107克拉。","1918年，获得苏维埃俄国支援的赤卫队将赫尔辛基帕西托尼酒店作为作战总部，芬兰内战爆发。","1966年，博蒙特姐弟在澳大利亚南澳大利亚州格莱内尔格海滩失踪，引发该国史上规模最大的调查行动。","2003年，中华航空客机飞抵上海浦东国际机场执行台商春节包机，为中华民国政府迁台后首架合法降落中国大陆的台湾民航机。"]},"0127":{"Month":1,"Day":27,"Title":"圣萨瓦庆节（塞尔维亚正教会）","Events":["1142年，因宰相秦桧等人以“莫须有”的罪名诬陷，南宋将领岳飞被宋高宗下诏赐死于风波亭。","1939年，美国洛克希德公司因应美国陆军航空兵团需求研制的P-38闪电式战斗机首次起飞。","1944年，苏联红军对纳粹德国北方集团军群发动大规模攻势后，结束历时872天的列宁格勒围城战。","1945年，苏联红军攻占奥斯威辛集中营，释放仍关押在此的7,600余名囚犯。","1949年，由上海驶往基隆的太平轮于舟山群岛附近海域与货轮建元轮相撞后沉没，造成两船共计1,004人死亡。"]},"0128":{"Month":1,"Day":28,"Title":"国际数据隐私日、亚美尼亚军人节","Events":["98年，图拉真接替涅尔瓦成为新任罗马皇帝，在其统治下罗马帝国疆界扩张至最大范围。","1115年，女真族首领完颜阿骨打于会宁府称帝，建立金朝。","1547年，时年9岁的爱德华六世成为首位信奉新教的英格兰君主，其后陆续推动废除弥撒等改革。","1813年，英国作家简·奥斯汀将其过去手稿汇整后，以“傲慢与偏见”为标题出版小说。","1986年，美国国家航空航天局的挑战者号航天飞机在升空后第73秒解体，舱内7名宇航员全数罹难。"]},"0129":{"Month":1,"Day":29,"Title":"圣安德烈·鲁布烈夫庆节（俄罗斯正教会）","Events":["661年，哈里发阿里·本·阿比·塔利卜遭到暗杀，宣告穆罕默德死后开启的的正统哈里发时期结束。","904年，色尔爵三世在杀害教宗良五世和对立教宗思笃后，正式接管圣座。","1845年，美国诗人爱伦·坡著作的叙事诗《乌鸦》由《纽约镜像晚报》首次印刷和发行。","1886年，德国机械工程师卡尔·本茨获得世界上第一辆用汽油作燃料的汽车专利权。","1944年，美国密苏里号战列舰下水服役，后来成为美国海军最后一艘退役的战列舰。"]},"0130":{"Month":1,"Day":30,"Title":"希腊教师节、是松丰三郎日（美国加利福尼亚州、夏威夷州等）","Events":["1649年，英格兰国王查理一世遭判处叛国罪并处决，成为唯一于任内遭处决的英格兰国王。","1945年，苏联潜艇在波罗的海击沉德国威廉·古斯特洛夫号邮轮，造成至少9,300人死亡，为史上死亡人数最多的船难。","1948年，印度独立运动领袖圣雄甘地于德里的一场晚祷会中，遭激进民族主义者南度蓝姆·高德西枪杀身亡。","1969年，英国乐团披头士于苹果唱片总部顶楼举办即兴演唱会，也是该乐团最后一次公开演出。","2020年，随着2019冠状病毒病疫情逐渐蔓延至全球，世界卫生组织宣布其为“国际关注的突发公共卫生事件”。"]},"0131":{"Month":1,"Day":31,"Title":"瑙鲁独立日（1968年）","Events":["1606年，企图刺杀英格兰国王詹姆斯一世的天主教教徒盖伊·福克斯遭到处决。","1801年，约翰·马歇尔成为第四任美国首席大法官，往后确立美国最高法院在《美国宪法》中的权力分立位置。","1946年，南斯拉夫联邦人民共和国通过新宪法，确立采用6个共和国组成的联邦制。","1956年，中共中央机关报《人民日报》全文刊发《汉字简化方案》，中华人民共和国国务院同时决定自次日起全面推行简化字。","2020年，经欧洲议会批准，英国正式脱离欧洲联盟。"]},"0201":{"Month":2,"Day":1,"Title":"圣布里吉德节","Events":["1411年，波兰立陶宛联邦和条顿骑士团在托伦签署《第一次托伦和约》，波兰-立陶宛-条顿战争结束。","1662年，统治台湾的荷兰东印度公司台湾长官揆一签署《郑荷之战荷兰降书》，向郑成功的军队投降。","1896年，意大利作曲家贾科莫·普契尼作曲的著名歌剧《波希米亚人》在都灵皇家剧院首次演出。","1979年，伊朗大阿亚图拉鲁霍拉·霍梅尼返回首都德黑兰，其后领导伊斯兰革命推翻巴列维王朝。","2003年，美国哥伦比亚号航天飞机在返回大气层时于得克萨斯州上空解体，造成7名宇航员死亡。"]},"0202":{"Month":2,"Day":2,"Title":"世界湿地日、美国和加拿大土拨鼠日、日本双马尾日","Events":["962年，教宗若望十二世在罗马加冕德意志王国国王奥托一世为神圣罗马皇帝，建立神圣罗马帝国。","1536年，西班牙征服者在南美洲建立殖民地“圣母玛利亚和顺风之城”，为今阿根廷布宜诺斯艾利斯。","1848年，墨西哥与美国签署割让领土给美国的《瓜达卢佩-伊达尔戈条约》，美墨战争结束。","1922年，爱尔兰意识流文学作家詹姆斯·乔伊斯的现代主义长篇小说《尤利西斯》正式出版。","1943年，纳粹德国第6集团军元帅弗里德里希·保卢斯向苏联红军投降，斯大林格勒战役结束。"]},"0203":{"Month":2,"Day":3,"Title":"泰国退伍军人节、越南共产党诞生纪念日（1930年）","Events":["1488年，葡萄牙航海家巴尔托洛梅乌·迪亚士船队在莫塞尔湾登陆，为首支绕过非洲好望角的欧洲船队。","1509年，葡萄牙帝国军队在第乌战役击败古吉拉特苏丹国等国的联合舰队，其后统治葡属印度450年。","1637年，荷兰共和国哈勒姆持续攀升3个月的郁金香球根期货价格暴跌，宣告郁金香狂热的泡沫化。","1867年，在日本孝明天皇于京都御所逝世后，年仅16岁的明治天皇按照其继承顺位成为天皇。","1966年，苏联空间探测器月球9号成功降落在月球表面上，为首颗在月球软着陆的机器人航天器。"]},"0204":{"Month":2,"Day":4,"Title":"世界癌症日、斯里兰卡独立日（1948年）","Events":["1789年，美国选举人团在总统选举中选举乔治·华盛顿为首任美国总统，约翰·亚当斯则当选副总统。","1859年，德国学者康斯坦丁·冯·蒂申多夫在埃及圣凯瑟琳修道院发现4世纪时完成的《西乃抄本》。","1861年，美国南部7个蓄奴州代表在亚拉巴马州蒙哥马利召开临时国会，最终独立组成美利坚联盟国。","1945年，美国、英国和苏联政府领导人在乌克兰召开雅尔塔会议，商议第二次世界大战后的世界秩序。","2004年，美国哈佛大学学生马克·扎克伯格等人在宿舍建立Facebook，其后成为世界最大的社交媒体。"]},"0205":{"Month":2,"Day":5,"Title":"元宵节、芬兰鲁内贝里日","Events":["1818年，瑞典-挪威联盟国王卡尔十三世逝世，法国元帅卡尔十四世·约翰继位成为贝尔纳多特王朝国王。","1852年，俄罗斯帝国圣彼得堡的埃尔米塔日博物馆向公众开放，为世界上展览空间最大的艺术博物馆。","1885年，比利时国王利奥波德二世在非洲建立私人领地刚果自由邦，为今日刚果民主共和国的前身。","1971年，美国国家航空航天局的阿波罗14号登月舱成功登陆位在月球的弗拉·毛罗高地。","2004年，海地反对派组织在戈纳伊夫发动军事政变，最终导致海地总统让-贝特朗·阿里斯蒂德下台。"]},"0206":{"Month":2,"Day":6,"Title":"新西兰怀唐伊日（1840年）、萨米人国庆日（1917年）","Events":["1819年，英国殖民者斯坦福·莱佛士与柔佛苏丹国签订协议，新加坡成为不列颠东印度公司殖民地。","1840年，毛利人部落领袖和英国政府在纽西来签署《怀唐伊条约》，新西兰成为大英帝国殖民地。","1922年，美国、英国、法国、意大利、日本五国签订关于限制海军军备的《华盛顿海军条约》。","1952年，在英国国王乔治六世逝世后，伊丽莎白二世继位成为英国和英联邦王国女王。","1958年，载着曼彻斯特联足球俱乐部球员的英国航空专机在德国慕尼黑发生空难，造成23人死亡。"]},"0207":{"Month":2,"Day":7,"Title":"格林纳达独立日（1974年）","Events":["457年，君士坦丁堡普世牧首加冕利奥一世加冕为拜占庭皇帝，其后统治东罗马帝国长达20年。","1301年，英格兰国王爱德华一世将威尔士亲王封号授予儿子爱德华二世，其后该头衔延用至今。","1807年，法兰西第一帝国军队与第四次反法同盟军队在东普鲁士爆发埃劳战役，但无决定性成果。","1984年，美国宇航员布鲁斯·麦坎德利斯和罗伯特·斯图尔特完成人类首次不系绳的舱外活动。","1992年，欧洲共同体12个成员国代表在荷兰马斯特里赫特签署旨在建立欧洲联盟的《马斯特里赫特条约》。"]},"0208":{"Month":2,"Day":8,"Title":"斯洛文尼亚普列舍仁日、朝鲜建军节（1948年）","Events":["1587年，由于涉嫌刺杀英格兰女王伊丽莎白一世，前苏格兰女王玛丽一世在囚禁18年后遭到斩首。","1879年，加拿大工程师斯坦福·弗莱明在加拿大皇家学院会议上，提议全球通用的标准时间世界时。","1904年，大日本帝国海军舰队偷袭驻扎在中国旅顺口的俄罗斯帝国海军舰队，日俄战争爆发。","1915年，美国导演D·W·格里菲思执导的《一个国家的诞生》上映，为最具社会影响力的美国电影之一。","1971年，美国电子股票交易所纳斯达克正式开始运作，为世界上首个电子交易的证券交易所。"]},"0209":{"Month":2,"Day":9,"Title":"","Events":["1234年，孟珙的南宋军队和塔察儿的蒙古帝国军队攻破金哀宗与金末帝所在的蔡州，金朝灭亡。","1895年，美国基督教青年会干事韦廉姆·G·摩根在马萨诸塞州霍利奥克举办第一场排球比赛。","1920年，国际联盟18个会员国代表在法国巴黎签署《斯瓦尔巴条约》，承认挪威拥有斯瓦尔巴主权。","1950年，美国参议院议员约瑟夫·麦卡锡公开指责国务院到处都是共产党人士，引发反共主义情绪。","2001年，美国海军格林维尔号攻击型核潜艇与日本爱媛县学校实习船发生相撞事故，造成9人死亡。"]},"0210":{"Month":2,"Day":10,"Title":"国际气象节","Events":["1258年，旭烈兀率领蒙古帝国军队攻陷阿拉伯帝国首都巴格达，阿拔斯王朝哈里发穆斯台绥木被杀。","1763年，法国、英国、葡萄牙和西班牙签署《巴黎条约》结束七年战争，殖民地新法兰西割让给英国。","1962年，美国和苏联在德国柏林格利尼克桥分别交换弗朗西斯·鲍尔斯和鲁道夫·阿贝尔两名人质。","1996年，美国IBM公司开发的深蓝超级计算机首次挑战国际象棋世界冠军加里·卡斯帕罗夫，但最终落败。","2009年，美国商业通讯卫星铱卫星与俄罗斯军用卫星发生碰撞事件，为首次地球低轨道卫星碰撞事件。"]},"0211":{"Month":2,"Day":11,"Title":"日本建国纪念之日（前660年）、伊朗伊斯兰革命胜利日（1979年）","Events":["前660年，日本传说中的首位天皇神武天皇在大和国橿原神宫正式即位，建立最早的日本朝廷。","1873年，在西班牙国王阿玛迪奥一世宣布退位后，西班牙国会通过决议成立西班牙第一共和国。","1929年，意大利王国总理贝尼托·墨索里尼与圣座签订《拉特朗条约》，承认梵蒂冈为主权国家。","1979年，伊朗国王穆罕默德-礼萨·巴列维的统治被鲁霍拉·霍梅尼领导的伊朗伊斯兰革命推翻。","1990年，反对南非种族隔离运动领袖纳尔逊·曼德拉获得政府释放，结束在罗本岛长达27年的监禁。"]},"0212":{"Month":2,"Day":12,"Title":"达尔文日、红手日","Events":["1772年，法国探险家伊夫·凯尔盖朗-特雷马雷克的船队在寻找未知南方大陆时，发现凯尔盖朗群岛。","1818年，智利最高执政官贝尔纳多·奥希金斯宣布脱离西班牙帝国殖民统治独立，成立智利共和国。","1832年，厄瓜多尔正式将太平洋中部的科隆群岛并入领土，并在该群岛设立加拉帕戈斯省。","1912年，清朝隆裕太后代表末代皇帝溥仪发布《宣统帝退位诏书》，并授权袁世凯组织临时政府。","2001年，美国国家航空航天局探测器会合-舒梅克号登陆爱神星，为首个登陆小行星的探测器。"]},"0213":{"Month":2,"Day":13,"Title":"缅甸儿童节","Events":["1542年，英格兰国王亨利八世的第五任妻子凱瑟琳·霍华德因为通奸罪而被处死。","1689年，在詹姆士二世因光荣革命遭到废黜后，玛丽二世和丈夫威廉三世正式成为英国共治君主。","1945年，英国皇家空军和美国陆军航空军对德国德累斯顿发动大规模轰炸，造成至少2.5万人死亡。","1960年，法国在法属阿尔及利亚西南部拉甘进行首次原子弹试爆，成为第四个核武器拥有国。","2017年，朝鲜领导人金正恩的兄长金正男在马来西亚吉隆坡国际机场遭遇2名女子刺杀身亡。"]},"0214":{"Month":2,"Day":14,"Title":"情人节","Events":["1876年，加拿大发明家亚历山大·格雷厄姆·贝尔成功向美国专利及商标局申请电话的专利权。","1879年，智利军队入侵玻利维亚北部海港安托法加斯塔，与玻利维亚和秘鲁两国爆发硝石战争。","1989年，伊朗最高领袖鲁霍拉·霍梅尼判处创作小说《撒旦诗篇》的英国作家萨尔曼·拉什迪死刑。","1990年，美国太空探测器旅行者1号拍摄《太阳系全家福》，并有著名地球照片《暗淡蓝点》。","2005年，前黎巴嫩总理拉菲克·哈里里在首都贝鲁特遭到汽车炸弹袭击身亡，引发大规模示威。"]},"0215":{"Month":2,"Day":15,"Title":"单身者留意日、新加坡全面防卫日（1942年）、加拿大国旗日（1965年）","Events":["1898年，美国海军缅因号战舰在古巴哈瓦那港口爆炸沉没，间接导致美国与西班牙爆发美西战争。","1942年，驻海峡殖民地的英国军队向山下奉文率领的大日本帝国陆军投降，新加坡日占时期开始。","1971年，英国和爱尔兰政府决定实行新的货币进位制，将英镑和爱尔兰镑改为十进位制。","1989年，苏联宣布武装部队已经全数撤出阿富汗喀布尔等地，持续长达9年的苏阿战争结束。","2003年，全球约800多个城市同步举行反对伊拉克战争的反战游行，为历来规模最大的反战运动。"]},"0216":{"Month":2,"Day":16,"Title":"立陶宛国庆日（1918年）、朝鲜光明星节（1941年）、肥胖星期四（波兰、意大利、西班牙等）","Events":["1918年，立陶宛国民大会正式签署《立陶宛独立法案》，宣布立陶宛从俄罗斯恢复独立。","1923年，英国考古学家霍华德·卡特考古团队打开古埃及第十八王朝法老图坦卡蒙在帝王谷的坟墓。","1934年，奥地利第一共和国军队击败奥地利社会民主党的准军事部队，为期5天的奥地利内战结束。","1998年，自印尼巴厘岛飞往台湾的中华航空676号班机，因重飞失败于中正国际机场附近坠毁，造成202人罹难。","2005年，《联合国气候变化框架公约》的补充条款《京都议定书》生效，旨在减少温室气体的排放。"]},"0217":{"Month":2,"Day":17,"Title":"科索沃独立日（2008年）","Events":["1600年，意大利哲学家焦尔达诺·布鲁诺因为宣扬“宇宙无限”等思想，被罗马教廷以火刑处死。","1913年，美国纽约举办第一场现代艺术展览军械库展览会，展出《下楼的裸女二号》等作品。","1979年，中国人民解放军越过广西壮族自治区、云南省边境向越南发动攻势，中越战争爆发。","2008年，科索沃议会全票表决通过总理哈希姆·萨奇提交的独立宣言，正式宣布脱离塞尔维亚独立。","2011年，利比亚反对派在各地发动大规模“愤怒日”示威游行，反对穆阿迈尔·卡扎菲政府的统治。"]},"0218":{"Month":2,"Day":18,"Title":"冈比亚独立日（1965年）","Events":["1861年，在意大利统一前夕，撒丁王国国王维托里奥·埃马努埃莱二世宣布自己为意大利国王。","1911年，英属印度政府成功以飞机运送大量信件来往安拉阿巴德，为世界上首次航空邮件投递。","1930年，美国天文学家克莱德·汤博在比较洛厄尔天文台于1月拍摄的两张星空相片时发现冥王星。","1942年，日军针对马来西亚及新加坡华人展开种族清洗，估计造成至少5,000至2万5,000人死亡。","2003年，韩国大邱广域市都市铁道遭到一名精神病患者纵火，造成192人死亡和147人受伤。"]},"0219":{"Month":2,"Day":19,"Title":"墨西哥军人节","Events":["197年，塞提米乌斯·塞维鲁军队在卢格杜努姆击败克洛狄乌斯·阿尔比努斯军队，全面控制罗马帝国。","1819年，英国探险团队在前往智利瓦尔帕莱索途中偏离航道，并发现南设得兰群岛北端利文斯顿岛。","1942年，美国总统富兰克林·D·罗斯福签署行政命令，下令将超过11.2万名日裔美国人送往拘留营。","1945年，美国海军陆战队在硫磺岛登陆并向大日本帝国驻守部队发动进攻，硫磺岛战役爆发。","1986年，苏联和平号空间站第一个模块核心舱发射升空，为人类首个进行长期研究工作的空间站。"]},"0220":{"Month":2,"Day":20,"Title":"弗雷德里克·道格拉斯庆节（美国圣公会）","Events":["1472年，在丹麦国王克里斯蒂安一世同意下，苏格兰王国国王詹姆斯三世军队吞并昔得兰和奥克尼。","1872年，美国纽约的大都会艺术博物馆正式对外开放，现今为世界上参观人数最多的美术馆之一。","1943年，墨西哥米却肯州一块玉米田里的裂缝喷发口开始涌出岩浆，最终形成帕里库廷火山。","1962年，美国宇航员约翰·格伦乘坐水星-擎天神6号升空，为首个进入地球轨道的美国宇航员。","1988年，阿塞拜疆的纳戈尔诺－卡拉巴赫自治州决定与亚美尼亚统一，引发纳戈尔诺－卡拉巴赫战争。"]},"0221":{"Month":2,"Day":21,"Title":"藏历新年、国际母语日","Events":["1613年，俄罗斯沙皇国全俄罗斯缙绅会议推选米哈伊尔·罗曼诺夫为沙皇，建立罗曼诺夫王朝。","1804年，英国发明家理查·特里维西克在威尔士成功测试其发明的世界上第一台蒸汽机车。","1848年，马克思主义创始人卡尔·马克思与弗里德里希·恩格斯在英国伦敦发表《共产党宣言》。","1953年，弗朗西斯·克里克和詹姆斯·沃森在英国卡文迪许实验室发现去氧核糖核酸双股螺旋结构。","1965年，美国黑人民族主义者马尔科姆·X在纽约进行一场演说时，遭到3名黑人枪手刺杀身亡。"]},"0222":{"Month":2,"Day":22,"Title":"圣卢西亚独立日（1979年）、日本猫之日","Events":["1819年，西班牙帝国和美国签订《亚当斯－奥尼斯条约》，将西属佛罗里达等领土售予美国。","1848年，法国巴黎爆发反对七月王朝国王路易-菲利普一世的二月革命，建立法兰西第二共和国。","1943年，纳粹德国人民法院裁定反纳粹主义组织白玫瑰成员汉斯·朔尔和索菲·朔尔两兄妹死刑。","1997年，英国罗斯林研究所正式公布第一只用成年体细胞成功克隆之哺乳动物多莉的研究成果。","2017年，美国国家航空航天局宣布在行星系TRAPPIST-1周围再发现4颗太阳系外行星。"]},"0223":{"Month":2,"Day":23,"Title":"俄罗斯祖国保卫者日（1918年）、日本天皇诞生日（1960年）、圭亚那国庆日（1970年）、文莱国庆日（1984年）","Events":["1455年，德国发明家约翰内斯·谷登堡在美因茨使用活字印刷术印制第一批《谷登堡圣经》。","1836年，桑塔·安纳率领的墨西哥共和国军队围困得克萨斯共和国阿拉莫，阿拉莫之战爆发。","1893年，德国工程师鲁道夫·狄塞尔发明基于迪塞尔循环的压缩点火式柴油引擎，并取得专利。","1903年，美国政府基于《普拉特修正案》和古巴签署契约，正式永久性地租借关塔那摩湾。","1947年，旨在制定全世界工商业标准的国际标准化组织正式成立，总部设在瑞士日内瓦。"]},"0224":{"Month":2,"Day":24,"Title":"爱沙尼亚国庆日（1918年）、墨西哥国旗日、瑞典芬兰族日（2011年）","Events":["1525年，哈布斯堡君主国军队在帕维亚之战击败法兰西王国军队，俘虏法国国王弗朗索瓦一世。","1582年，教宗格勒哥里十三世颁布教宗诏书实行公历，以该历法取代过去使用的儒略历。","1826年，缅甸贡榜王朝和英国不列颠东印度公司签署《杨达坡条约》，结束第一次英缅战争。","1920年，阿道夫·希特勒在德国慕尼黑宣读《二十五点纲领》，德国工人党正式更名为纳粹党。","2022年，俄罗斯总统弗拉基米尔·普京宣布将对乌克兰采取“特殊军事行动”，全面入侵乌克兰。"]},"0225":{"Month":2,"Day":25,"Title":"科威特国庆日（1950年）","Events":["1570年，教宗庇护五世发布诏书《在至高处统治》，革除英格兰女王伊丽莎白一世的天主教教籍。","1836年，美国发明家塞缪尔·柯尔特获得第一个转轮手枪的专利，后来被称作“左轮手枪”。","1921年，苏联红军开始入侵格鲁吉亚民主共和国首都第比利斯，建立格鲁吉亚苏维埃社会主义共和国。","1956年，苏联共产党领袖尼基塔·赫鲁晓夫在第二十次代表大会发表批判约瑟夫·斯大林的秘密报告。","1986年，菲律宾人民力量革命成功推翻费迪南德·马科斯政权，反对派领导人科拉松·阿基诺继任总统。"]},"0226":{"Month":2,"Day":26,"Title":"科威特解放日（1991年）、阿亚密哈（巴哈伊历法）","Events":["1815年，遭到流放的法国皇帝拿破仑一世成功逃离意大利厄尔巴岛，其后返回巴黎建立百日王朝。","1935年，英国物理学家罗伯特·沃森-瓦特在达文特里设置数支天线，首次展示其所发明的雷达装置。","1936年，大日本帝国陆军皇道派军官在东京发动政变，刺杀大藏大臣高桥是清等多名阁员及将领。","1991年，英国工程师蒂姆·伯纳斯-李推出WorldWideWeb，为首个所见即所得HTML编辑器暨浏览器。","1993年，伊斯兰恐怖组织在美国纽约世界贸易中心发动爆炸攻击，造成6人死亡和1,000多人受伤。"]},"0227":{"Month":2,"Day":27,"Title":"多米尼加独立日（1844年）","Events":["1594年，法兰西王国王位继承人亨利四世在巴黎沙特尔主教座堂加冕为国王，波旁王朝开始。","1900年，英国工会联盟等左派组织在伦敦成立劳工代表委员会，并在1906年正式改名为“工党”。","1933年，德国柏林帝国议会的国会大厦发生纵火案，阿道夫·希特勒借此机会建立纳粹党政权。","1976年，在阿尔及利亚支持下，波利萨里奥阵线宣布在西撒哈拉建立阿拉伯撒哈拉民主共和国。","2010年，智利中部马乌莱大区附近海域发生MW8.8级强烈地震并引发海啸，造成795人死亡。"]},"0228":{"Month":2,"Day":28,"Title":"国际罕见病日、台湾和平纪念日（1947年）、芬兰卡勒瓦拉日","Events":["1922年，英国正式承认保护国埃及苏丹国独立成为埃及王国，但保留国防、外交等方面的特权。","1935年，美国杜邦公司化学家华莱士·卡罗瑟斯首次以己二胺与己二酸合成出人造纤维尼龙。","1947年，台湾台北市民众发起反对国民政府的大规模抗争行动，并迅速扩散至全台各地，但最终遭到国民革命军血腥镇压。","1991年，以美国为首的多国联军击败入侵科威特的伊拉克部队并恢复科威特独立，波斯湾战争结束。","2013年，在位8年的教宗本笃十六世因为健康和年老因素卸下职务，是近600年来首位退位的教宗。"]},"0229":{"Month":2,"Day":29,"Title":"闰日（公历）","Events":["1704年，由法国和美洲原住民组成的联军摧毁位于马萨诸塞海湾的城镇迪尔菲尔德。","1720年，时任瑞典女王乌尔丽卡·埃利诺拉宣布退位，并支持丈夫弗雷德里克一世继位为王。","1768年，波兰贵族与平民成立保卫波兰－立陶宛联邦的巴尔联盟，并反对俄罗斯帝国干涉国政。","1940年，美国导演维克托·弗莱明执导的《乱世佳人》在第12届奥斯卡金像奖获得8项奖项。","2004年，时任海地总统让-贝特朗·阿里斯蒂德迫于国内武装叛乱压力，辞去总统职务流亡海外。"]},"0301":{"Month":3,"Day":1,"Title":"波斯尼亚和黑塞哥维那独立日（1992年）、埃塞俄比亚阿杜瓦胜利日（1896年）","Events":["1565年，葡萄牙帝国殖民者在瓜纳巴拉湾附近建立新城镇里约热内卢，其意为“一月之河”。","1872年，美国总统尤利西斯·格兰特批准在怀俄明州成立黄石国家公园，为世界上第一个国家公园。","1896年，法国物理学家亨利·贝克勒尔在感光底片实验过程中，意外发现铀元素具有发出辐射的放射性。","1919年，韩国独立运动人士在京城府发起反对日本殖民统治的集会游行，遭到日本军队的武力镇压。","1954年，美国在太平洋比基尼环礁成功试爆首颗实用型氢弹，造成美国历史上最严重的放射性污染。"]},"0302":{"Month":3,"Day":2,"Title":"巴哈伊斋戒（巴哈伊信仰）","Events":["1836年，墨属德克萨斯代表大会正式通过脱离墨西哥的独立宣言，宣布建立德克萨斯共和国。","1919年，共产主义、革命社会主义和工团主义代表在苏维埃俄国莫斯科召开会议，成立第三国际。","1943年，澳大利亚皇家空军和美国陆军航空军在俾斯麦海空袭大日本帝国海军运输船队，成功歼灭日本船队。","1962年，缅甸军事将领奈温率领缅甸国防军发动军事政变并夺取政权，其后成为缅甸最高领导人。","1969年，中华人民共和国与苏联边防部队因为乌苏里江珍宝岛的主权归属问题，在岛上爆发武装冲突。"]},"0303":{"Month":3,"Day":3,"Title":"保加利亚解放日（1878年）、日本雏祭","Events":["1861年，俄罗斯帝国沙皇亚历山大二世正式发布《农奴解放宣言》，废除该国实行的农奴制。","1875年，法国作曲家乔治·比才改编同名小说的歌剧《卡门》在巴黎国立喜歌剧院首次公开演出。","1918年，俄罗斯苏维埃共和国与同盟国签署《布列斯特-立陶夫斯克条约》，退出第一次世界大战。","1923年，美国出版商亨利·卢斯创办的杂志《时代》创刊号在纽约正式出版，为美国第一本新闻周刊。","1924年，土耳其总统凯末尔·阿塔图尔克废除哈里发制度，并将阿卜杜勒-迈吉德二世家族驱逐出境。"]},"0304":{"Month":3,"Day":4,"Title":"波兰和立陶宛圣加西弥禄节","Events":["1152年，在康拉德三世逝世后，其侄子腓特烈·巴巴罗萨加冕成为霍亨斯陶芬王朝罗马人的国王。","1461年，英格兰兰开斯特王朝国王亨利六世在玫瑰战争中被约克家族废黜，爱德华四世成为新国王。","1877年，俄罗斯作曲家彼得·柴可夫斯基作曲的芭蕾舞剧《天鹅湖》在莫斯科大剧院首次演出。","1890年，连接苏格兰爱丁堡和法夫的福斯桥正式落成，后来被联合国教科文组织列为世界遗产。","2009年，国际刑事法院以在达尔富尔战争犯下战争罪等罪行为由，对苏丹总统奥马尔·巴希尔发出逮捕令。"]},"0305":{"Month":3,"Day":5,"Title":"中华人民共和国学雷锋日","Events":["1770年，十三殖民地的英国驻军与波士顿平民爆发严重冲突，成为美国革命爆发的原因之一。","1936年，英国研制的喷火战斗机原型机在南安普敦首次试飞，为第二次世界大战欧洲战场主要机种。","1946年，英国首相温斯顿·丘吉尔在美国密苏里州富尔顿发表演讲，首次使用“铁幕”形容冷战局势。","1970年，为了防止核武器扩散，由联合国发起、43个国家批准的《不扩散核武器条约》正式生效。","1982年，苏联金星计划探测器金星14号下降着陆器经释放进入金星大气层，成功登陆金星表面。"]},"0306":{"Month":3,"Day":6,"Title":"加纳独立日（1957年）","Events":["1521年，葡萄牙航海家费尔南多·麦哲伦率领的探险船队成功到达太平洋马里亚纳群岛中的关岛。","1836年，墨西哥将军桑塔·安纳率领的军队在围城13天之后，成功占领德克萨斯共和国要塞阿拉莫。","1853年，意大利作曲家朱塞佩·威尔第改编同名小说的歌剧《茶花女》在威尼斯凤凰剧院首次演出。","1869年，俄罗斯化学家德米特里·门捷列夫首次提出化学元素周期律，并发表第一张元素周期表。","1957年，英国殖民地英属黄金海岸和多哥兰合并建立加纳，为英国在非洲殖民地中首个独立的国家。"]},"0307":{"Month":3,"Day":7,"Title":"阿尔巴尼亚教师节","Events":["1876年，加拿大发明家亚历山大·贝尔为安东尼奥·穆齐的电话设计申请专利，其后成立贝尔电话公司。","1912年，挪威极地探险家罗尔德·阿蒙森在澳大利亚荷巴特宣布阿蒙森南极探险队已经成功抵达南极点。","1936年，纳粹德国违反《凡尔赛条约》和《洛迦诺公约》，派遣军队重新占领非军事区莱茵兰地区。","1965年，非裔美国人民权运动的游行队伍从塞尔玛前往蒙哥马利时，遭到亚拉巴马州警察暴力镇压。","2009年，美国国家航空航天局的开普勒空间望远镜从佛罗里达州卡纳维拉尔角空军基地发射升空。"]},"0308":{"Month":3,"Day":8,"Title":"国际妇女节","Events":["1010年，波斯诗人菲尔多西完成大伊朗地区的波斯民族史诗《列王纪》，共约12万多行文字。","1817年，美国纽约交易者联盟依据《梧桐树协议》的基础起草章程，正式成立纽约证券交易所。","1917年，不满俄罗斯帝国沙皇尼古拉二世的基洛夫工厂工人在彼得格勒发起游行，二月革命爆发。","1983年，美国总统罗纳德·里根在佛罗里达州奥兰多全国福音派协会发表演讲，形容苏联为“邪恶帝国”。","2014年，马来西亚航空370号班机在从马来西亚吉隆坡飞往中国北京市途中失去联系，至今未能寻获残骸。"]},"0309":{"Month":3,"Day":9,"Title":"","Events":["1776年，苏格兰经济学家亚当·斯密的著作《国富论》在英国伦敦出版，奠定现代经济学的基础。","1796年，法国军事将领拿破仑·波拿巴与约瑟芬·德·博阿尔内举办婚礼，后者成为其第一位夫人。","1842年，意大利作曲家朱塞佩·威尔第作曲的歌剧《纳布科》在米兰斯卡拉大剧院首次演出。","1945年，美国陆军航空军的B-29超级堡垒轰炸机机队对日本东京展开轰炸，造成近10万人死亡。","1959年，世界最畅销的娃娃玩具芭比娃娃在美国纽约举办的美国国际玩具展览会上首次亮相。"]},"0310":{"Month":3,"Day":10,"Title":"","Events":["前241年，罗马共和国海军在埃加特斯群岛海战中击败古迦太基舰队，第一次布匿战争结束。","1831年，法国国王路易-菲利普一世为了支持其在阿尔及利亚发动的战争，组建法国外籍兵团。","1952年，前古巴共和国总统富尔亨西奥·巴蒂斯塔在大选前夕发动军事政变，建立独裁统治。","1959年，西藏首府拉萨的民众包围第十四世达赖喇嘛居住的布达拉宫，其后爆发藏区骚乱。","1977年，美国天文学家詹姆斯·L·埃利奥特等人透过柯伊伯机载天文台观测到天王星的环系统。"]},"0311":{"Month":3,"Day":11,"Title":"立陶宛独立日（1990年）","Events":["1941年，美国总统富兰克林·D·罗斯福签署《租借法案》，授权美国向同盟国国家交付战争物资。","1966年，印度尼西亚总统苏卡诺迫于大屠杀过后的压力，签署命令书将权力移交给苏哈托。","1985年，在康斯坦丁·契尔年科逝世后，米哈伊尔·戈尔巴乔夫当选成为苏联共产党中央委员会总书记。","2004年，恐怖组织“基地”组织在西班牙首都马德里近郊铁路发动连环爆炸袭击，造成191人死亡。","2011年，日本本州东北地方近海发生MW9.0级强烈地震，并导致福岛第一核电站发生核事故。"]},"0312":{"Month":3,"Day":12,"Title":"毛里求斯独立日（1968年）、世界反网络审查日、中华民国和中华人民共和国植树节","Events":["1930年，为了反抗英国政府的食盐专营法，英属印度不合作运动领袖圣雄甘地发起“食盐进军”运动。","1947年，美国总统哈里·S·杜鲁门在国会宣布将援助受共产主义威胁的国家，确立“杜鲁门主义”。","1968年，英属毛里求斯正式独立成为毛里求斯自治领，并在独立后24年宣布放弃君主制。","1971年，土耳其最高军事司令部向总统杰夫德特·苏奈提出备忘录，迫使总理苏莱曼·德米雷尔下台。","2003年，塞尔维亚总理佐兰·金吉奇在首都贝尔格莱德的政府大楼前遭到枪手暗杀，终年50岁。"]},"0313":{"Month":3,"Day":13,"Title":"","Events":["1781年，英国业余天文学家威廉·赫歇尔在巴斯的住宅庭院内，使用自制的望远镜发现天王星。","1881年，俄罗斯帝国沙皇亚历山大二世在圣彼得堡冬宫附近遭遇恐怖组织民意党成员刺杀身亡。","1943年，纳粹德国党卫队进入位在波兰克拉科夫的犹太人区，将犹太人送往集中营强制劳动或杀害。","1954年，由武元甲领导的越南独立同盟会军队向奠边府市的法国军队发动进攻，奠边府战役爆发。","1988年，连接日本本州青森市与北海道函馆市的青函隧道正式通车，为当时世界最长的海底隧道。"]},"0314":{"Month":3,"Day":14,"Title":"圆周率日、东亚白色情人节、中华民国反侵略日","Events":["1590年，法国国王亨利四世率领的雨格诺派军队在伊夫里战役中击败夏尔·德·吉斯的天主教联盟","1794年，美国机械工程师伊莱·惠特尼发明能够快速分离棉花纤维和种子的轧棉机，并取得专利权。","1978年，以色列国防军开始入侵并占领黎巴嫩南部，巴勒斯坦解放组织被迫撤往利塔尼河以北。","1990年，苏联人民代表大会选举米哈伊尔·戈尔巴乔夫为首任总统，但在1年后因为苏联解体而辞职。","1994年，芬兰赫尔辛基大学学生林纳斯·托瓦兹发起的开源操作系统Linux内核正式版本发布。"]},"0315":{"Month":3,"Day":15,"Title":"国际消费者权益日、匈牙利国庆日（1848年）","Events":["前44年，罗马共和国终身独裁官儒略·恺撒遭到以马尔库斯·布鲁图斯为首的元老院成员刺杀身亡。","1917年，俄罗斯帝国沙皇尼古拉二世因为二月革命的压力而被迫退位，结束罗曼诺夫王朝的统治。","1939年，纳粹德国国防军开始占领捷克斯洛伐克，建立傀儡政权波希米亚和摩拉维亚保护国。","1956年，改编自萧伯纳剧作《卖花女》的美国音乐剧《窈窕淑女》在纽约百老汇剧院首次演出。","2011年，叙利亚南部德拉爆发反对总统巴沙尔·阿萨德的示威活动，其后扩大成为叙利亚内战。"]},"0316":{"Month":3,"Day":16,"Title":"","Events":["1521年，葡萄牙探险家费尔南多·麦哲伦的船队由太平洋马里亚纳群岛抵达菲律宾霍蒙洪岛。","1935年，纳粹德国元首阿道夫·希特勒下令打破《凡尔赛条约》的限制，将防卫军扩充成为国防军。","1968年，美国陆军部队在越南共和国广义省山静县的美莱村屠杀当地村民，造成至少347人死亡。","1988年，伊拉克军队在库尔德斯坦城镇哈莱卜杰发动化学武器袭击，造成5,000多人死亡。","2014年，克里米亚自治共和国针对脱离乌克兰举办具争议的归属公投，最终宣称公投结果是同意加入俄罗斯。"]},"0317":{"Month":3,"Day":17,"Title":"圣帕特里克节、世界睡眠日","Events":["前45年，儒略·恺撒在远西班牙南部蒙达战役中击败罗马元老院贵族派的军队，恺撒内战结束。","1861年，意大利王国议会宣布萨伏依王朝的维托里奥·埃马努埃莱二世出任国王，也是意大利统一后首位国王。","1950年，美国加利福尼亚大学伯克利分校物理学家艾伯特·吉奥索和格伦·T·西博格宣布发现超铀元素锎。","1959年，西藏藏传佛教领袖第十四世达赖喇嘛在藏区骚乱爆发后逃离拉萨市，并开始流亡印度。","1969年，以色列工党领导人果尔达·梅厄接替列维·艾希科尔就任以色列总理，为该国首位女性总理。"]},"0318":{"Month":3,"Day":18,"Title":"","Events":["1314年，法国卡佩王朝国王腓力四世命令将最后一任圣殿骑士团大团长雅克·德·莫莱处以火刑。","1871年，法国巴黎民众因不满普法战争战败而发动巴黎公社革命，阿道夫·梯也尔政府撤往凡尔赛。","1913年，统治希腊近50年的希腊国王乔治一世在塞萨洛尼基遇刺身亡，王储康斯坦丁一世继承王位。","1921年，波兰、俄罗斯、乌克兰在拉脱维亚里加签署确定边界的《里加和约》，波苏战争结束。","1965年，苏联宇航员阿列克谢·列昂诺夫在执行上升2号任务时，完成历史上第一次舱外活动。"]},"0319":{"Month":3,"Day":19,"Title":"圣若瑟瞻礼（西方基督教）","Events":["1279年，南宋宰相陆秀夫带着末代皇帝赵昺在崖门海战败给元朝军队后投海自尽，宋朝灭亡。","1915年，美国洛厄尔天文台首次拍摄到两张带有模糊冥王星图像的照片，但未将其识别为行星。","1932年，澳大利亚新南威尔士州悉尼的悉尼海港大桥举行通车典礼，为世界上最高的钢铁拱桥。","1962年，阿尔及利亚民族解放阵线与法国政府在埃维昂莱班签订停火协议，阿尔及利亚战争结束。","2011年，在联合国安全理事会决议在利比亚设立禁航区后，法国、美国和英国展开军事行动。"]},"0320":{"Month":3,"Day":20,"Title":"突尼斯独立日（1956年）","Events":["1602年，荷兰国会授权数家商业公司合并成立荷兰东印度公司，为世界上首家发行股票的跨国公司。","1815年，从流放地厄尔巴岛逃脱的拿破仑·波拿巴率领军队进入法国巴黎，建立百日王朝。","1956年，法属突尼斯政府和法国政府签订联合议定书，法国正式承认突尼斯为独立国家。","1995年，日本奥姆真理教在东京地铁的列车上施放沙林毒气，造成12人死亡和5,000多人受伤。","2003年，以美国、英国为主的多国部队向伊拉克萨达姆·侯赛因政府发动军事行动，伊拉克战争爆发。"]},"0321":{"Month":3,"Day":21,"Title":"世界诗歌日、国际消除种族歧视日、母亲节（阿拉伯世界）、诺露兹节（巴哈伊历法）、春分之日（日本）","Events":["630年，东罗马帝国皇帝希拉克略带着真十字架进入耶路撒冷，并放入已遭破坏的圣墓教堂内。","1556年，英国圣公宗坎特伯雷大主教托马斯·克兰麦因被视为基督教异端，在牛津遭到火刑处死。","1804年，法兰西第一共和国第一执政拿破仑·波拿巴签署法令，正式颁布《法国民法典》生效。","1871年，在德意志帝国正式建立后，首要推动者奥托·冯·俾斯麦被任命为首任德意志帝国首相。","1990年，纳米比亚宣布脱离南非统治独立，西南非洲人民组织党首萨姆·努乔马成为首位总统。"]},"0322":{"Month":3,"Day":22,"Title":"世界水日","Events":["238年，前罗马帝国执政官戈尔迪安一世自立为皇帝，并任命儿子戈尔迪安二世为共治皇帝。","1888年，英国英格兰足球总会正式创立英格兰足球联赛，为世界上第一个职业足球联赛。","1935年，波斯王国巴列维王朝国王礼萨·汗正式颁布决定，将国家的名称由波斯更改为伊朗。","1945年，埃及、叙利亚、约旦等7个阿拉伯国家的代表在开罗举行会议，成立阿拉伯国家联盟。","2004年，巴勒斯坦国抵抗运动哈马斯精神领袖艾哈迈德·亚辛在以色列国防军发动的空袭中身亡。"]},"0323":{"Month":3,"Day":23,"Title":"世界气象日","Events":["1782年，法国小说家皮埃尔·肖代洛·德拉克洛创作的著名书信体小说《危险关系》首次出版。","1801年，俄罗斯帝国皇帝保罗一世在圣彼得堡米哈伊洛夫宫遇刺身亡，其子亚历山大一世继承皇位。","1933年，德国帝国议会在纳粹党主导下通过《授权法》，授予总理阿道夫·希特勒实质具有独裁权力。","1996年，中华民国举行首次总统直接选举，中国国民党候选人李登辉当选新一任中华民国总统。","2001年，俄罗斯联邦航天局依照计划安排和平号空间站脱离轨道，并坠入南太平洋海域解体。"]},"0324":{"Month":3,"Day":24,"Title":"世界结核日","Events":["1603年，在英格兰暨爱尔兰女王伊丽莎白一世逝世后，其指定的苏格兰国王詹姆士六世继承王位。","1882年，德国微生物学家罗伯特·科赫在首都柏林宣布已经发现引发结核病的病原体结核杆菌。","1927年，英国和美国的军舰在中国国民革命军进入南京城后展开炮轰，造成2,000多人死亡","1976年，阿根廷陆军总司令豪尔赫·魏地拉推翻总统伊莎贝尔·庇隆，启动国家重组进程和肮脏战争。","1999年，北大西洋公约组织开始对南斯拉夫展开轰炸行动，这是其首次对主权国家发动军事攻击。"]},"0325":{"Month":3,"Day":25,"Title":"圣母领报节（基督教）、希腊独立日（1821年）","Events":["1655年，荷兰天文学家克里斯蒂安·惠更斯使用折射望远镜首次发现土星最大的卫星“土卫六”。","1807年，英国国王乔治三世批准禁止大英帝国奴隶贸易的《奴隶贸易法令》，但未废除奴隶制度。","1821年，希腊圣拉伏拉修道院号召伯罗奔尼撒等地向奥斯曼帝国发动革命，希腊独立战争爆发。","1957年，6个欧洲国家在意大利罗马签署《罗马条约》，建立欧洲经济共同体与欧洲原子能共同体。","1975年，沙特阿拉伯国王费萨尔在首都利雅得被患有精神病的侄子刺杀身亡，由王储哈立德继位。"]},"0326":{"Month":3,"Day":26,"Title":"","Events":["1027年，教宗若望十九世在罗马圣伯多禄大殿加冕康拉德二世成为神圣罗马帝国皇帝。","1953年，美国医学家乔纳斯·索尔克宣布针对脊髓灰质炎的脊髓灰质炎疫苗在临床试验获得成功。","1971年，东巴基斯坦单方面宣布从巴基斯坦独立并建立孟加拉国，孟加拉国解放战争爆发。","1979年，埃及和以色列在美国白宫签署《埃以和约》，埃及成为首个承认以色列的阿拉伯国家。","1997年，美国西部加利福尼亚州圣菲牧场警方发现39名天堂之门教派信众集体自杀身亡。"]},"0327":{"Month":3,"Day":27,"Title":"缅甸军人节","Events":["1794年，由于柏柏里海盗持续袭击美国商船，美国国会通过建造6艘护卫舰组成海军的决议。","1802年，英国、法国、西班牙等国签署结束法国大革命战争的《亚眠和约》，第二次反法同盟瓦解。","1854年，在与奥斯曼帝国达成结盟后，英国和法国先后向俄罗斯帝国宣战并参与克里米亚战争。","1964年，美国阿拉斯加州中南部威廉王子湾发生MW9.2级地震，为北美洲历史上规模最大的地震。","1977年，泛美航空与荷兰皇家航空2架波音747在西班牙特内里费岛发生相撞事故，造成583人死亡。"]},"0328":{"Month":3,"Day":28,"Title":"捷克教师节、中华人民共和国西藏百万农奴解放纪念日","Events":["193年，罗马禁卫军叛乱士兵暗杀罗马帝国皇帝佩蒂纳克斯，其后将皇帝帝位卖给尤利安努斯。","1802年，德国天文学家海因里希·奥伯斯发现主小行星带中的智神星，为第二颗被人类发现的小行星。","1910年，法国工程师亨利·法布尔在南部马蒂格附近的贝尔潟湖首次完成水上飞机飞行测试。","1939年，在历经长达2年多的围攻后，弗朗西斯科·佛朗哥率领的国民军占领西班牙首都马德里。","1979年，美国东部宾夕法尼亚州哈里斯堡三里岛核电厂发生部分炉心熔毁，造成严重放射性污染。"]},"0329":{"Month":3,"Day":29,"Title":"中非共和国博甘达日","Events":["1638年，瑞典殖民者在德拉瓦湾沿岸建立海外殖民地新瑞典，也是瑞典第一个美洲殖民地。","1807年，德国天文学家海因里希·奥伯斯首次发现灶神星，为主小行星带中体积第二大的小行星。","1912年，英国探险家罗伯特·斯科特和最后两名新地探险队员在从南极点返回的途中遇难。","1974年，美国国家航空航天局空间探测器水手10号飞越水星，拍摄并传回首批水星照片。","2004年，保加利亚、爱沙尼亚、拉脱维亚等7个前华沙条约组织成员国共同加入北大西洋公约组织。"]},"0330":{"Month":3,"Day":30,"Title":"国际医师节、巴勒斯坦土地日（1976年）","Events":["1282年，西西里岛爆发反对安茹-西西里王朝国王查理一世的起义行动，最终导致西西里晚祷战争。","1856年，俄罗斯、奥斯曼帝国、撒丁、法国、英国等国签署《巴黎条约》，结束克里米亚战争。","1867年，美国国务卿威廉·H·苏厄德与俄罗斯代表签定协议，购买俄属北美并设立阿拉斯加署管辖。","1912年，摩洛哥与法国签署旨在结束第二次摩洛哥危机的《非斯条约》，摩洛哥成为法国的保护国。","1940年，日本在中国南京市扶持成立傀儡政权汪精卫国民政府，并由汪精卫出任该国民政府主席。"]},"0331":{"Month":3,"Day":31,"Title":"国际跨性别现身日、马耳他自由日（1979年）","Events":["1492年，西班牙天主教双王伊莎贝尔一世和费尔南多二世正式颁布法令，驱逐境内的犹太人和穆斯林。","1854年，美国代表马休·佩里与日本代表林复斋签署《神奈川条约》，江户幕府的锁国政策结束。","1889年，在世界博览会前夕，法国工程师古斯塔夫·埃菲尔设计的埃菲尔铁塔在巴黎战神广场落成。","1917年，丹麦政府以2,500万美金将丹属西印度群岛出售给美国，成为今日的美属维尔京群岛。","1959年，西藏藏传佛教领袖第十四世达赖喇嘛在流亡两周后，抵达印度阿鲁纳恰尔邦的达旺寺。"]},"0401":{"Month":4,"Day":1,"Title":"愚人节、伊朗国庆日（1979年）","Events":["1939年，西班牙国民军军人弗朗西斯科·佛朗哥在布尔戈斯宣布西班牙内战结束，并建立独裁统治。","1945年，美国第十军团军队在日本琉球群岛最大的岛屿冲绳岛西部登陆，冲绳岛战役爆发。","1976年，美国发明家史蒂芬·乔布斯、斯蒂夫·沃兹尼亚克和罗纳德·韦恩在加利福尼亚州成立苹果公司。","1979年，在经过公民投票后，伊朗阿亚图拉鲁霍拉·霍梅尼宣布建立伊朗伊斯兰共和国。","2001年，荷兰有关同性婚姻的法案正式生效，成为世界上第一个承认同性婚姻合法的国家。"]},"0402":{"Month":4,"Day":2,"Title":"国际儿童图书日、世界提高自闭症意识日","Events":["1513年，西班牙航海家胡安·庞塞·德莱昂在美洲佛罗里达附近海岸登陆，成为首位抵达该地的欧洲人。","1792年，美国铸币局根据美国国会通过的《硬币法令》成立，并将1美元定义为含纯银24.1克。","1801年，英国海军中将霍雷肖·纳尔逊率领的英国皇家海军在哥本哈根战役击败丹麦-挪威海军舰队。","1982年，阿根廷特种部队向南大西洋马尔维纳斯群岛的英国驻军发动进攻行动，马岛战争爆发。","2015年，索马里恐怖组织青年党在肯尼亚北部的加里萨大学发动恐怖袭击，造成148人死亡。"]},"0403":{"Month":4,"Day":3,"Title":"","Events":["1865年，美国北方联邦军在南北战争期间占领南方美利坚联盟国首都里士满，后者将首都迁往丹维尔。","1922年，俄国共产党第十一次代表大会选举约瑟夫·斯大林担任中央委员会总书记，并成为权力中心。","1948年，美国总统哈里·S·杜鲁门正式签署国会通过的战后援助欧洲复兴法案，马歇尔计划开始执行。","1973年，美国摩托罗拉研究员马丁·库帕在纽约曼哈顿首次拨打移动电话给竞争对手贝尔实验室。","2007年，法国国家铁路的TGV POS列车在行驶试验达到时速574.8公里，创下铁路列车的速度纪录。"]},"0404":{"Month":4,"Day":4,"Title":"塞内加尔独立日（1960年）、台湾及香港儿童节、世界流浪动物日","Events":["1581年，英国航海家弗朗西斯·德雷克完成环球航行，英格兰女王伊丽莎白一世赐予皇家爵士头衔。","1814年，法国皇帝拿破仑一世因为第六次反法同盟联军攻陷巴黎而首次退位，其子拿破仑二世继位。","1949年，美国等12个西方集团国家签订集体安全条约《北大西洋公约》，成立北大西洋公约组织。","1960年，在与法国政府签署权力移交协定后，隶属马里联邦的塞内加尔宣布正式独立。","1968年，非裔美国人民权运动领袖马丁·路德·金在田纳西州孟菲斯遭到詹姆斯·厄尔·雷刺杀身亡。"]},"0405":{"Month":4,"Day":5,"Title":"清明节（清明）","Events":["1242年，诺夫哥罗德大公国公爵亚历山大·涅夫斯基率领军队在楚德湖战役中击败条顿骑士团。","1722年，荷兰西印度公司探险家雅可布·罗赫芬率领的舰队首次发现位于智利外海的复活节岛。","1955年，英国保守党领袖温斯顿·丘吉尔宣布辞去首相职务，外交大臣安东尼·艾登在两天后继任。","1976年，中国北京市天安门广场上悼念周恩来逝世的民众遭到军警武力驱散，四五运动爆发。","1998年，连接日本神户市和淡路岛的明石海峡大桥正式通车，为跨距最大的悬索桥。"]},"0406":{"Month":4,"Day":6,"Title":"格纹日（美国、加拿大）","Events":["1652年，扬·范里贝克率领的荷兰东印度公司船队在好望角登陆并建立基地，成为开普敦的前身。","1782年，吞武里王国将军昭披耶·扎克里登基成为拉达那哥欣王国国王，在曼谷建立扎克里王朝。","1896年，希腊首都雅典帕那辛纳克体育场举办第一届夏季奥林匹克运动会，共有43项竞赛项目。","1917年，在美国总统伍德罗·威尔逊发表战争咨文后，美国向实行无限制潜艇战的德意志帝国宣战。","1941年，卢旺达总统朱韦纳尔·哈比亚利马纳和布隆迪总统西普里安·恩塔里亚米拉的座机遭到击落。"]},"0407":{"Month":4,"Day":7,"Title":"世界卫生日、耶稣受难日（西方基督教）、台湾言论自由日","Events":["529年，东罗马帝国皇帝查士丁尼一世正式颁布汇整《罗马法》条文的《民法大全》初稿。","1795年，在经法国科学院制定相关标准后，法兰西第一共和国开始采用公制系统作为计量单位。","1805年，德国作曲家路德维希·范·贝多芬创作的《第3号交响曲》在奥地利维也纳河畔剧院首次公演。","1948年，联合国在瑞士日内瓦正式成立专门机构世界卫生组织，为国际上最大的公共卫生协调组织。","1969年，美国研究生史蒂芬·克罗克创建首份纪录ARPANET开发的RFC，促成后续互联网的发展。"]},"0408":{"Month":4,"Day":8,"Title":"","Events":["217年，罗马帝国皇帝卡拉卡拉在哈兰附近遭到暗杀身亡，禁卫军执政官马克里努斯成为新皇帝。","1271年，马木路克苏丹拜巴尔一世率领部队占领医院骑士团位于霍姆斯附近的城堡骑士堡。","1820年，希腊爱琴海岛屿米洛斯岛的一位农民挖掘出断臂的大理石雕像“米洛的维纳斯”。","1904年，英国和法国代表在伦敦签订友好协定《英法协约》，以解决两国争夺海外殖民地的冲突。","1911年，荷兰物理学家海克·卡末林·昂内斯在使用液氦降低汞的温度时，首次测量发现超导现象。"]},"0409":{"Month":4,"Day":9,"Title":"复活节（西方基督教）、菲律宾巴丹日","Events":["193年，在佩蒂纳克斯遭到刺杀后，第十四合组军团拥护塞普蒂米乌斯·塞维鲁担任罗马皇帝。","1241年，蒙古帝国大将速不台指挥的西征军队在莱格尼察战役中战胜波兰王国和军事修会的联军。","1865年，美利坚联盟国军队总司令罗伯特·李向联邦军总司令尤利西斯·格兰特投降，南北战争结束。","1948年，锡安主义军事组织伊尔贡和莱希在耶路撒冷阿拉伯人聚集区展开大屠杀，造成107人死亡。","2003年，以美国为首的伊拉克多国部队成功占领伊拉克首都巴格达，萨达姆·海珊政权解体。"]},"0410":{"Month":4,"Day":10,"Title":"","Events":["1815年，印度尼西亚坦博拉火山发生人类历史上最大规模的爆发，造成9.2万人死亡和全球气候异常。","1919年，领导南方农民武装部队的墨西哥革命领袖埃米利亚诺·萨帕塔在莫雷洛斯州遭遇伏击身亡。","1959年，日本皇太子明仁亲王与正田美智子正式结婚，成为第一位迎娶平民的日本皇太子。","1998年，英国首相托尼·布莱尔和爱尔兰总理伯蒂·埃亨签订处理北爱尔兰问题的《贝尔法斯特协议》。","2010年，波兰总统莱赫·卡钦斯基的图波列夫Tu-154座机在俄罗斯斯摩棱斯克北机场降落失败坠毁。"]},"0411":{"Month":4,"Day":11,"Title":"","Events":["1241年，蒙古帝国可汗拔都率领的西征军队在蒂萨河之战中击败贝拉四世率领的匈牙利王国军队。","1713年，欧洲多个国家在荷兰共和国乌得勒支签署《乌得勒支和约》，西班牙王位继承战争结束。","1814年，欧洲多个国家在法国枫丹白露宫签署《枫丹白露条约》，拿破仑一世被流放至厄尔巴岛。","1945年，在第二次世界大战期间，美国军队解放纳粹德国设在威玛附近的布亨瓦德集中营。","1951年，在朝鲜战争期间，美国总统哈里·S·杜鲁门下令解除联合国军总司令道格拉斯·麦克阿瑟的指挥权。"]},"0412":{"Month":4,"Day":12,"Title":"载人空间飞行国际日","Events":["467年，在东罗马帝国皇帝利奥一世推举下，罗马将领李希梅尔同意安特米乌斯成为西罗马帝国皇帝。","1204年，威尼斯总督恩里科·丹多洛的十字军开始洗劫东罗马帝国首都君士坦丁堡，并成立拉丁帝国。","1861年，美利坚联盟国军队对联邦军位于南卡罗来纳州查尔斯顿的萨姆特堡发动炮击，南北战争爆发。","1961年，苏联太空人尤里·加加林乘坐东方一号进入太空并环绕地球轨道，成为世界上首位太空人。","1981年，美国哥伦比亚号航天飞机自佛罗里达州肯尼迪太空中心发射升空，为首架正式服役的航天飞机。"]},"0413":{"Month":4,"Day":13,"Title":"泼水节（泰国、老挝、柬埔寨、缅甸）","Events":["1598年，法国国王亨利四世颁布《南特敕令》结束宗教战争，承认胡格诺派宗教自由与自卫权。","1742年，德国巴洛克音乐作曲家格奥尔格·弗里德里希·亨德尔的清唱剧《弥赛亚》在爱尔兰都柏林首演。","1943年，纳粹德国宣布在卡廷发现苏联军队埋葬波兰战俘的万人冢，导致波兰流亡政府与苏联断交。","1970年，美国国家航空航天局的阿波罗13号因为服务舱氧气瓶爆炸，被迫放弃登陆月球任务。","1987年，中国政府与葡萄牙政府代表在北京市签署《中葡联合声明》，协议将澳门治权移交给中国。"]},"0414":{"Month":4,"Day":14,"Title":"","Events":["69年，维特里乌斯的军队在贝德里亚库姆战役中击败罗马帝国皇帝奥托，其后成为新任皇帝。","1865年，美国总统亚伯拉罕·林肯在华盛顿哥伦比亚特区福特剧院遭到约翰·布斯刺杀，并于隔日逝世。","1912年，英国白星航运的奥林匹克级邮轮“泰坦尼克号”在大西洋撞上冰山沉没，造成1,514人死亡。","1931年，西班牙国会废黜国王阿方索十三世，尼塞托·阿尔卡拉-萨莫拉宣布成立西班牙第二共和国。","2003年，国际人类基因组组织正式宣布人类基因组计划全部完成，完成99%人类基因组测序工作。"]},"0415":{"Month":4,"Day":15,"Title":"朝鲜太阳节、夏威夷达米盎神父日、中华人民共和国全民国家安全教育日","Events":["1450年，法兰西王国和布列塔尼公国军队在福尔米尼战役中击败英格兰王国军队，收复诺曼底大区。","1755年，英国文学家塞缪尔·约翰逊编撰的《约翰逊字典》出版，成为第一部正式出版的英文辞典。","1989年，前中国共产党中央委员会总书记胡耀邦逝世，在天安门广场的悼念活动引发后续学生运动。","1994年，124个国家和欧洲共同体代表在部长级会议签署《马拉喀什协定》，建立世界贸易组织。","2019年，法国首都巴黎的巴黎圣母院发生严重大火，造成尖顶坍塌与中后部木质屋顶完全烧毁。"]},"0416":{"Month":4,"Day":16,"Title":"丹麦玛格丽特二世诞辰","Events":["1917年，俄罗斯革命家弗拉基米尔·列宁在德国协助下从瑞典返回彼得格勒，参加布尔什维克革命。","1922年，俄罗斯苏维埃与德意志国魏玛共和国政府在意大利利古里亚大区签署《拉帕洛条约》。","1945年，格奥尔基·朱可夫领导的苏联红军开始炮轰德国柏林的德国国防军阵地，柏林战役爆发。","2007年，美国枪手赵承熙在弗吉尼亚理工学院暨州立大学发动大规模枪击事件，造成33人死亡。","2014年，韩国客轮“世越号”自仁川港航向济州岛途中翻覆沉没，造成304人死亡和172人受伤。"]},"0417":{"Month":4,"Day":17,"Title":"世界血友病日、复活节（西方基督教）","Events":["1521年，神圣罗马帝国沃尔姆斯议会传唤先前批评教宗利奧十世的宗教改革领导人马丁·路德说明。","1895年，清朝代表李鸿章和大日本帝国代表伊藤博文在下关市签订《马关条约》，甲午战争结束。","1961年，美国中央情报局训练的流亡古巴人自猪湾登陆，向菲德尔·卡斯特罗的革命政府发动攻势。","1969年，古斯塔夫·胡萨克接替亚历山大·杜布切克担任捷克斯洛伐克共产党第一书记，布拉格之春结束。","1975年，波尔布特领导的柬埔寨共产党与红色高棉部队成功攻陷高棉共和国首都金边，建立民主柬埔寨。"]},"0418":{"Month":4,"Day":18,"Title":"津巴布韦独立日（1980年）","Events":["1025年，波兰公爵波列斯瓦夫一世在格涅兹诺加冕成为首位波兰国王，正式建立波兰王国。","1506年，天主教会圣座在梵蒂冈开始兴建圣伯多禄大殿，取代4世纪时建造的旧圣伯多禄大殿。","1906年，美国加利福尼亚州旧金山发生ML7.9级强烈地震并引发多处大火，造成至少3,000人死亡。","1946年，国际联盟在瑞士日内瓦召开最后一次会议后自行解散，其权力移交给新成立的联合国。","1955年，印度尼西亚万隆召开万隆会议，共有29个亚洲和非洲第三世界国家和地区代表团参加。"]},"0419":{"Month":4,"Day":19,"Title":"","Events":["1775年，北美殖民地民兵和英国军队在马萨诸塞湾省列克星敦发生武装冲突，美国独立战争爆发。","1943年，波兰首都华沙犹太区的犹太人发动大规模起义，反抗占领波兰的纳粹德国军队抓捕犹太人。","1971年，苏联搭载礼炮1号的质子运载火箭自拜科努尔航天发射场发射升空，为世界上首个空间站。","1995年，美国俄克拉荷马州俄克拉荷马城的艾尔弗雷德·P·默拉联邦大楼发生爆炸，造成168人死亡。","2005年，梵蒂冈教宗选举秘密会议选出德国枢机若瑟·拉青格为新任教宗，并取名本笃十六世。"]},"0420":{"Month":4,"Day":20,"Title":"联合国中文日、里兹万节（巴哈伊信仰）","Events":["1653年，英格兰共和国军事将领奥立佛·克伦威尔发动政变并解散残缺议会，其后以小议会取代。","1792年，法国将军夏尔·弗朗索瓦·迪穆里埃促成国民立法议会向奥地利宣战，法国大革命战争爆发。","1862年，法国微生物学家路易·巴斯德和生理学家克洛德·贝尔纳完成首次巴氏消毒法的杀菌测试。","1978年，大韩航空902号班机因为误入苏联领空而遭到苏联空军的攻击，被迫在摩尔曼斯克州紧急降落。","1999年，埃里克·哈里斯和迪伦·克莱伯德在美国科罗拉多州哥伦拜恩高中发动枪击事件，造成13人死亡。"]},"0421":{"Month":4,"Day":21,"Title":"","Events":["前753年，罗穆卢斯与雷穆斯两兄弟在帕拉蒂尼山开始兴建新城市罗马城，开启罗马王政时代。","1792年，泰国扎克里王朝国王拉玛一世决定将首都从吞武里迁往新城市曼谷，并展开修筑工作。","1836年，山姆·休斯敦率领的德克萨斯共和国军队在圣哈辛托战役击败桑塔·安纳率领的墨西哥军队。","1960年，巴西政府正式将首都从里约热内卢迁往由建筑师卢西奥·科斯塔规划设计的新首都巴西利亚。","1967年，希腊王国军事将领乔治斯·帕帕佐普洛斯发动军事政变推翻内阁，建立希腊军政府。"]},"0422":{"Month":4,"Day":22,"Title":"世界地球日、开斋节（伊斯兰教）","Events":["1500年，葡萄牙帝国航海家佩德罗·卡布拉尔率领的舰队抵达巴西海岸，成为首批到达该地的欧洲人。","1509年，在英格兰都铎王朝首任国王亨利七世逝世后，其子亨利八世继任成为英格兰国王。","1917年，德国军队在第二次伊珀尔战役使用氯气攻击协约国联军，为人类首次大规模使用化学武器。","1930年，英国、美国、日本、意大利、法国在伦敦签署《伦敦海军条约》，以限制和削减海军军备。","1997年，秘鲁总统阿尔韦托·藤森下令武装部队突袭日本驻秘鲁大使馆，结束持续126天的人质危机。"]},"0423":{"Month":4,"Day":23,"Title":"世界图书与版权日、圣乔治日、土耳其儿童节","Events":["1348年，英格兰国王爱德华三世在圣乔治节宣布建立嘉德勋章制度，并以此成立嘉德骑士团。","1516年，巴伐利亚公国公爵威廉四世颁布限制啤酒成分的《啤酒纯酿法》，并在数次修订后沿用至今。","1827年，爱尔兰物理学家暨数学家威廉·哈密顿发表论文《光线系统理论》，建立光学的数学理论。","1982年，美国佛罗里达州基韦斯特宣布在佛罗里达群岛建立海螺共和国，抗议边境巡逻队设置检查站。","2005年，美国软件工程师贾德·卡林姆将首部影片《我在动物园》上传至视频分享网站YouTube。"]},"0424":{"Month":4,"Day":24,"Title":"复活节（东方基督教）、亚美尼亚大屠杀纪念日、中国航天日","Events":["1800年，为了提供美国国会学术支持，国会图书馆根据《国会法》在华盛顿哥伦比亚特区成立。","1877年，俄罗斯帝国因为一系列巴尔干半岛争端冲突而决定向奥斯曼帝国宣战，俄土战争爆发。","1915年，奥斯曼帝国开始逮捕和驱逐居住君士坦丁堡的亚美尼亚人，亚美尼亚种族灭绝爆发。","1916年，在帕特里克·皮尔斯领导下，爱尔兰共和兄弟会在都柏林发动反对英国政府的复活节起义。","1990年，搭载美国哈勃空间望远镜的发现号航天飞机自佛罗里达州肯尼迪太空中心发射升空。"]},"0425":{"Month":4,"Day":25,"Title":"世界疟疾日、圣马尔谷日（基督教）、澳新军团日、葡萄牙自由日（1974年）","Events":["1644年，中国皇帝崇祯帝因为李自成率领的大顺军队攻入北京城而被迫在景山自杀身亡，明朝灭亡。","1719年，英国作家丹尼尔·笛福的小说《鲁滨逊漂流记》首次出版，为英国首部现实主义长篇小说。","1859年，在法国企业家斐迪南·德·雷赛布主导下，苏伊士运河公司启动埃及苏伊士运河的兴建工程。","1953年，美国生物学家詹姆斯·沃森和弗朗西斯·克里克在论文中提出去氧核糖核酸的双螺旋结构。","1974年，葡萄牙武装部队运动在首都里斯本发动康乃馨革命，推翻马尔塞洛·卡埃塔诺的新国家政府。"]},"0426":{"Month":4,"Day":26,"Title":"世界知识产权日","Events":["1478年，佛罗伦萨帕齐家族袭击洛伦佐·美第奇和朱利亚诺·美第奇，试图推翻美第奇家族的统治。","1937年，纳粹德国空军秃鹰军团在西班牙内战期间针对格尔尼卡展开轰炸，造成大量建筑毁损。","1964年，前大英帝国殖民地坦噶尼喀和桑给巴尔合并成为坦桑尼亚，由朱利叶斯·尼雷尔担任首届总统。","1986年，苏联乌克兰普里皮亚季的切尔诺贝利核电站发生蒸气爆炸并引发核事故，造成至少4,000人死亡。","1994年，中华航空140号班机在日本名古屋市的名古屋飞行场降落时坠毁，造成264人死亡。"]},"0427":{"Month":4,"Day":27,"Title":"多哥独立日（1960年）、塞拉利昂独立日（1961年）、荷兰国王日","Events":["1565年，西班牙殖民者米格尔·洛佩斯·德莱加斯皮率领的军队在宿务登陆，建立首个菲律宾殖民地。","1667年，英国诗人约翰·弥尔顿将其创作的史诗作品《失乐园》著作权以10英镑的价格卖给出版商。","1810年，德国作曲家路德维希·范·贝多芬创作出a小调钢琴曲《致爱丽丝》，为其最著名的作品之一。","1994年，南非举行首次不分种族的普遍选举，纳尔逊·曼德拉领导的非洲人国民大会最终赢得选举。","2006年，在美国世界贸易中心因为袭击事件倒塌后，世界贸易中心一号大楼运用纽约原址开始兴建。"]},"0428":{"Month":4,"Day":28,"Title":"","Events":["1192年，在第三次十字军东征期间，耶路撒冷国王蒙费拉托的科拉多遭到阿萨辛派刺客暗杀身亡。","1789年，英国皇家海军军舰邦蒂号的叛变船员驱逐船长威廉·布莱等人，其后船员定居皮特肯群岛。","1952年，大部分同盟国国家与日本签订的《旧金山和约》正式生效，结束同盟国对日本的军事占领。","1969年，法兰西第五共和国首任总统夏尔·戴高乐因为修宪公投遭到否决，决定辞去总统职务。","2001年，美国商人丹尼斯·蒂托乘坐俄罗斯联盟TM-32前往国际太空站，成为世界首位太空游客。"]},"0429":{"Month":4,"Day":29,"Title":"世界舞蹈日、日本昭和之日","Events":["1770年，英国探险家詹姆士·库克与努力号三桅帆船船员登陆悉尼海岸，为首批抵达澳大利亚东岸的欧洲人。","1882年，德国发明家维尔纳·冯·西门子在柏林郊区首次公开展示其发明的世界首辆无轨电车。","1946年，日本东京的远东国际军事法庭正式开庭，起诉东条英机等28名甲级战犯的战争罪行。","1992年，美国洛杉矶警察局四名殴打非裔美国人罗德尼·金的白人警察获判无罪，引发大规模种族冲突。","2011年，英国皇位第二号继承人剑桥公爵威廉王子和凯瑟琳·米德尔顿在伦敦威斯敏斯特教堂举办婚礼。"]},"0430":{"Month":4,"Day":30,"Title":"沃普尔吉斯之夜、伊朗和墨西哥儿童节","Events":["1789年，在经总统选举当选后，乔治·华盛顿在美国纽约联邦国家纪念堂宣誓就任首任美国总统。","1945年，随着同盟国占领柏林，纳粹德国元首阿道夫·希特勒与妻子爱娃·布劳恩在元首地堡内自杀身亡。","1948年，哥伦比亚首都波哥大正式成立以美洲国家为成员的美洲国家组织，共有21个创始成员国。","1975年，越南民主共和国和越南南方民族解放阵线部队攻陷越南共和国首都西贡市，越南战争结束。","2019年，日本天皇明仁依《天皇退位等相关皇室典范特例法》正式退位，并由皇太子德仁亲王继位。"]},"0501":{"Month":5,"Day":1,"Title":"国际劳动节、五朔节","Events":["1707年，在《1707年联合法令》生效后，英格兰王国和苏格兰王国合并为大不列颠王国。","1851年，英国伦敦海德公园举办万国工业博览会开幕典礼，此为第一届世界博览会。","1886年，美国芝加哥的工人发起争取八小时工作制的大规模罢工，其后引发干草市场事件。","1931年，位于美国纽约曼哈顿的帝国大厦正式落成启用，成为当时世界上最高的摩天大楼。","1994年，曾获得三次世界冠军的巴西一级方程式赛车车手艾尔顿·塞纳在圣马力诺大奖赛撞上护墙逝世。"]},"0502":{"Month":5,"Day":2,"Title":"伊朗教师节、波兰国旗日","Events":["1808年，西班牙马德里的居民发起反抗法兰西第一帝国军队占领的起义行动，半岛战争爆发。","1945年，德国国防军将领赫尔穆特·魏德林向格奥尔基·朱可夫的苏联红军投降，柏林战役结束。","1982年，阿根廷贝尔格拉诺将军号巡洋舰遭到英国皇家海军的核潜艇击沉，造成323人死亡。","2008年，气旋纳尔吉斯袭击缅甸南部仰光省、伊洛瓦底省等五个地区，造成至少7.7万人死亡。","2011年，美国海军特种作战开发群在巴基斯坦阿伯塔巴德成功击毙恐怖分子奥萨马·本·拉登。"]},"0503":{"Month":5,"Day":3,"Title":"世界新闻自由日、日本宪法纪念日（1947年）","Events":["1494年，西班牙航海家克里斯托弗·哥伦布在其第二次前往美洲的航程中，发现牙买加地区。","1791年，波兰立陶宛联邦的四年议会正式通过《五三宪法》，这也是欧洲第一部法典化的宪法。","1808年，在芬兰战争期间，驻守芬兰城堡的瑞典帝国军队向发动攻势的俄罗斯帝国军队投降。","1947年，在同盟国军事占领日本时期制定的《日本国宪法》正式生效，确立议会制度和天皇职责。","1968年，法国首都巴黎的警察包围并逮捕聚集在索邦神学院的示威学生，五月风暴爆发。"]},"0504":{"Month":5,"Day":4,"Title":"星球大战日、中华民国五四文艺节、中华人民共和国五四青年节、日本绿之日","Events":["1493年，教宗亚历山大六世发布确定葡萄牙和西班牙势力范围的诏书，在大西洋中部划出殖民界线。","1886年，美国芝加哥警方在驱散罢工工人游行时遭到不明人士投掷炸弹，最终造成至少11人死亡。","1919年，中国北京市学生在天安门广场集会游行以抗议巴黎和会与《二十一条》，五四运动爆发。","1949年，意大利都灵足球俱乐部球员在从葡萄牙返回都灵的途中遭遇空难，造成机上31人死亡。","1979年，在英国保守党于大选击败工党胜出后，撒切尔夫人接替詹姆斯·卡拉汉成为首位女性首相。"]},"0505":{"Month":5,"Day":5,"Title":"圣乔治节（巴勒斯坦人）、日本儿童之日、墨西哥五月五日节","Events":["1789年，法国巴黎凡尔赛宫召开法国三级会议讨论财政危机的应对，最终导致法国大革命的爆发。","1862年，墨西哥政府军队在南部城市普埃布拉首次击退试图占领的法兰西第二帝国远征军。","1936年，意大利军队成功攻占埃塞俄比亚首都亚的斯亚贝巴，第二次意大利埃塞俄比亚战争结束。","1949年，英国、法国等10个欧洲国家在伦敦签订《欧洲委员会法规》，成立欧洲统合机构欧洲委员会。","1961年，美国太空人艾伦·谢泼德搭乘水星-红石3号进入亚轨道飞行，成为第二位进入外太空的太空人。"]},"0506":{"Month":5,"Day":6,"Title":"保加利亚圣乔治节","Events":["1527年，神圣罗马帝国皇帝查理五世的军队成功占领并洗劫教宗国首都罗马，意大利文艺复兴结束。","1682年，法国国王路易十四将原先的宫廷与政府从巴黎卢浮宫迁往西南郊区凡尔赛的凡尔赛宫。","1840年，英国正式启用票面印有维多利亚女王头像的黑便士邮票，成为世界上首枚邮票。","1937年，德国兴登堡号飞艇在美国新泽西州海军航空站准备降落时起火焚毁 ，造成36人死亡。","1994年，在历经长达6年的兴建后，横穿英吉利海峡、连接英国和法国的英法海底隧道正式通车。"]},"0507":{"Month":5,"Day":7,"Title":"","Events":["558年，位于君士坦丁堡的阿亚索菲亚主圆顶彻底倒塌，拜占庭皇帝查士丁尼一世下令修复。","1794年，马克西米连·罗伯斯庇尔要求国民公会确立最高主宰崇拜 为法兰西第一共和国的国教。","1824年，德国作曲家路德维希·范·贝多芬创作的作品《第9号交响曲》在维也纳剧院首次演出。","1915年，英国卢西塔尼亚号邮轮在爱尔兰外海遭到德国U-20号潜舰击沉，造成1,198人死亡。","1954年，越南独立同盟会领导的越南人民军攻下法国军队驻守的奠边府市，奠边府战役结束。"]},"0508":{"Month":5,"Day":8,"Title":"母亲节、世界红十字和红新月日、第二次世界大战欧战胜利纪念日（美国、西欧各国）","Events":["1429年，圣女贞德率领法国军队击败正在包围奥尔良的英国军队，为百年战争重大转折点。","1794年，在法国大革命期间，化学家安托万·拉瓦锡因其税务官的职务而被送上断头台处死。","1902年，法国海外属地马提尼克的培雷火山喷发并摧毁附近小镇圣皮埃尔，造成约3万人死亡。","1945年，纳粹德国元帅威廉·凯特尔在柏林向同盟国军队签署无条件投降书，欧洲战场宣告结束。","1984年，苏联、东德、波兰等社会主义国家宣布不参加在美国洛杉矶举行的夏季奥林匹克运动会。"]},"0509":{"Month":5,"Day":9,"Title":"欧洲联盟欧洲日、胜利日（东欧、后苏联国家）、罗马尼亚独立日（1877年）","Events":["1877年，罗马尼亚外交部部长米哈伊尔·科格尔尼恰努在议会宣布罗马尼亚正式脱离奥斯曼帝国独立。","1901年，澳大利亚墨尔本皇家展览馆召开第一届澳大利亚议会，其后转往堪培拉的旧国会大厦和新国会大厦开议。","1946年，意大利国王维托里奥·埃马努埃莱三世在政体公投前宣布退位，其子翁贝托二世继承王位。","1950年，法国外交部部长罗贝尔·舒曼公布舒曼计划，提议设立共同管理欧洲国家的欧洲煤钢共同体。","2004年，俄罗斯车臣共和国首任总统艾哈迈德·卡德罗夫在格罗兹尼参加庆祝活动时遭到地雷炸死。"]},"0510":{"Month":5,"Day":10,"Title":"母亲节（墨西哥、萨尔瓦多、危地马拉）、密克罗尼西亚联邦宪法日（1979年）","Events":["1857年，印度密拉特的孟加拉部队为了反抗不列颠东印度公司统治而发起暴动，印度民族起义爆发。","1869年，美国犹他州博克斯埃尔德县举行横贯大陆铁路竣工仪式，也是首条横贯北美洲东西岸的铁路。","1871年，法国和普鲁士代表签订割让亚尔萨斯和洛林的《法兰克福条约》，普法战争结束。","1940年，纳粹德国军队派遣装甲部队绕过马奇诺防线展开闪电战，突袭低地国家和法国北部。","1994年，非洲人国民大会领导人纳尔逊·曼德拉在先前大选胜出后，宣誓就任南非首位黑人总统。"]},"0511":{"Month":5,"Day":11,"Title":"","Events":["330年，罗马帝国皇帝君士坦丁大帝将拜占庭正式定为新首都君士坦丁堡，东罗马帝国建立。","1812年，英国商人约翰·贝林罕在下议院击毙首相斯宾塞·珀西瓦尔，为唯一一位遭暗杀身亡的英国首相。","1867年，欧洲主要国家在英国伦敦签署有关卢森堡政治地位的协议，卢森堡正式独立。","1960年，以色列情报及特别行动局在阿根廷布宜诺斯艾利斯秘密抓捕前纳粹德国军官阿道夫·艾希曼。","1997年，美国IBM开发的深蓝超级电脑在六局比赛中击败世界国际象棋锦标赛冠军加里·卡斯帕罗夫。"]},"0512":{"Month":5,"Day":12,"Title":"国际护士节、中华人民共和国防灾减灾日","Events":["1551年，神圣罗马帝国皇帝查理五世在秘鲁利马成立圣马尔科斯大学，为美洲最古老的大学。","1797年，拿破仑·波拿巴率领的法国军队占领威尼斯共和国，威尼斯总督卢多维克·马宁宣布投降。","1881年，突尼斯在入侵威胁下与法国签署《巴尔杜条约》，其后突尼斯成为法国的保护国。","1949年，苏联宣布解除对英国、美国、法国三国占领之西柏林的封锁，柏林封锁结束。","2008年，中国四川省阿坝藏族羌族自治州汶川县发生MW8.3级强烈地震，造成超过6.9万人死亡。"]},"0513":{"Month":5,"Day":13,"Title":"","Events":["1497年，教宗亚历山大六世宣布佛罗伦萨世俗领袖吉罗拉莫·萨佛纳罗拉为异端，并实施绝罚。","1779年，在俄罗斯与法国调停下，奥地利大公国和普鲁士王国同意结束巴伐利亚王位继承战争。","1888年，巴西帝国皇储伊莎贝尔签署法令废除奴隶制度，也是最后一个废除奴隶制度的西方国家。","1981年，教宗若望保禄二世在梵蒂冈圣伯多禄广场遭遇土耳其枪手莫梅特·阿里·阿加刺杀而重伤。","2005年，乌兹别克军队在东部城市安集延向示威群众开枪镇压，造成至少187人死亡。"]},"0514":{"Month":5,"Day":14,"Title":"马提亚庆节（天主教会）","Events":["1509年，在康布雷同盟战争期间，法兰西王国军队在阿尼亚代洛战役中击败威尼斯共和国。","1607年，英国探险队在北美洲东岸弗吉尼亚建设城镇詹姆士敦，是英国美洲殖民地首个定居点。","1796年，英国医师爱德华·詹纳首次将牛痘接种在一名男童身上，证实牛痘可使人类对天花免疫。","1948年，戴维·本-古里安在特拉维夫宣读《以色列独立宣言》，正式在巴勒斯坦托管地建立以色列。","1955年，苏联、波兰等8个东方集团国家成立华沙条约组织，用来对抗北大西洋公约组织。"]},"0515":{"Month":5,"Day":15,"Title":"国际家庭日、巴拉圭独立日（1814年）、巴勒斯坦社区灾难日（1948年）、台湾儿童安全日（1992年）","Events":["1252年，教宗意诺增爵四世发布教宗诏书，批准宗教裁判所得以针对异端嫌疑人士审讯用刑。","1525年，重浸派领袖托马斯·闵采尔率领的起义军在弗兰肯豪森战役遭到击败，德意志农民战争结束。","1811年，巴拉圭宣布脱离西班牙帝国在拉普拉塔总督辖区的殖民统治，并开始推动独立工作。","1932年，大日本帝国海军少壮派军官发动政变并暗杀内阁总理大臣犬养毅，五一五事件发生。","1948年，阿拉伯国家联合进攻甫刚在巴勒斯坦地区发表独立宣言的以色列，第一次中东战争爆发。"]},"0516":{"Month":5,"Day":16,"Title":"马来西亚教师节","Events":["1204年，在第四次十字军东征成功占领君士坦丁堡后，鲍德温一世加冕成为首位拉丁帝国皇帝。","1877年，法国总统帕特里斯·麦克马洪罢免支持共和制的总理朱尔·西蒙内阁，引发政治危机。","1929年，美国电影艺术与科学学院在加利福尼亚州好莱坞举行第一届奥斯卡金像奖的颁奖典礼。","1966年，中国共产党中央政治局扩大会议通过并发表《五一六通知》，文化大革命开始。","1975年，日本登山家田部井淳子担任女子登山队副队长，成为首位登上珠穆朗玛峰的女性。"]},"0517":{"Month":5,"Day":17,"Title":"世界电信和信息社会日、国际不再恐同日、挪威宪法日（1814年）","Events":["1642年，法国蒙特利尔圣母会在蒙特利尔岛设立传教据点维尔玛丽堡，为后来加拿大蒙特利尔的前身。","1792年，美国纽约24名证券经纪人在华尔街签署《梧桐树协议》，建立纽约证券交易所最早雏型。","1809年，法国皇帝拿破仑一世将教宗国并入法兰西第一帝国，引发教宗庇护七世对其处以绝罚。","1990年，世界卫生组织决议将同性恋自《国际疾病与相关健康问题统计分类》的精神疾患项目删除。","1997年，扎伊尔叛军首领洛朗·卡比拉自立为总统并恢复国名为刚果民主共和国，第一次刚果战争结束。"]},"0518":{"Month":5,"Day":18,"Title":"国际博物馆日、韩国5·18民主化运动纪念日、土库曼斯坦复兴、统一和马赫冬古利诗歌日、海地国旗日","Events":["1268年，埃及苏丹拜巴尔一世率领马木路克军队成功占领十字军国家安条克公国首都安条克。","1804年，法国颁布《共和十二年宪法》建立法兰西第一帝国，并由拿破仑·波拿巴担任皇帝。","1848年，在历经德意志三月革命后，美因河畔法兰克福圣保罗教堂召开第一届法兰克福国民议会。","1944年，在同盟国陆空攻势下，瓦迪斯瓦夫·安德斯的波兰第2军成功夺取意大利战略据点卡西诺山。","1980年，美国华盛顿州斯卡梅尼亚县的圣海伦火山发生大规模喷发，造成57人死亡和11亿美元损失。"]},"0519":{"Month":5,"Day":19,"Title":"希腊屠杀纪念日、越南胡志明诞辰、中国旅游日","Events":["1536年，英格兰王国国王亨利八世第二任妻子安妮·博林因为通奸罪等罪名，在伦敦塔遭到斩首处死。","1643年，在三十年战争期间，法国孔代亲王路易二世率领军队在罗克鲁瓦战役中击败西班牙军队。","1649年，英国残缺议会宣布废除君主制和上议院，并在英格兰和威尔士正式建立英格兰共和国。","1802年，法兰西第一共和国第一执政拿破仑·波拿巴设立法国荣誉军团勋章，表彰有贡献的军人和平民。","1919年，凯末尔·阿塔图尔克在萨姆松发起抵抗奥斯曼帝国分裂的土耳其国民运动，土耳其独立战争爆发。"]},"0520":{"Month":5,"Day":20,"Title":"印尼民族觉醒日（1908年）、喀麦隆国庆日（1972年）、柬埔寨国家追悼日（1976年）、东帝汶独立日（2002年）","Events":["325年，君士坦丁大帝在尼西亚召开第一次尼西亚公会议，确立《尼西亚信经》并谴责阿利乌教派。","1498年，葡萄牙探险家瓦斯科·达伽马抵达莫卧儿帝国科泽科德，开辟直接与远东展开贸易的航道。","1862年，美国总统亚伯拉罕·林肯正式签署《宅地法》生效，西部垦殖者可以获得160英亩土地。","1882年，意大利王国加入由德意志帝国与奥匈帝国组成的德奥同盟，正式缔结成为三国同盟。","2002年，联合国结束对联合国东帝汶过渡行政当局的托管，东帝汶民主共和国从印度尼西亚独立。"]},"0521":{"Month":5,"Day":21,"Title":"世界文化多样性促进对话和发展日","Events":["996年，天主教会教宗额我略五世在罗马圣伯多禄大殿加冕奥托三世成为神圣罗马帝国皇帝。","1904年，国际足球体育管理机构国际足球联合会在法国巴黎成立，由罗伯特·格林担任首届主席。","1927年，美国飞行员查尔斯·林德伯格驾驶座机从纽约飞抵巴黎，完成首次单人不着陆跨大西洋的飞行。","1998年，印度尼西亚总统苏哈托因为黑色五月暴动影响而宣布辞职，结束长达32年的独裁统治。","2006年，黑山共和国举办公民投票，最终决定脱离国家联盟塞尔维亚和黑山而独立。"]},"0522":{"Month":5,"Day":22,"Title":"生物多样性国际日、也门国庆日（1990年）","Events":["1455年，英格兰第三代约克公爵的军队在第一次圣奥尔本斯战役抓获国王亨利六世，玫瑰战争爆发。","1960年，智利中部瓦尔迪维亚附近发生MW9.4至9.6级强烈地震，为人类历史上已知规模最大的地震。","1972年，英联邦锡兰自治领通过建立共和国的新宪法，国名更改为斯里兰卡民主社会主义共和国。","1980年，日本南梦宫游戏设计师岩谷彻制作的《吃豆人》在东京发行，为1980年代最流行的大型电玩。","1990年，也门民主人民共和国和阿拉伯也门共和国正式宣布两国统一，并成立也门共和国。"]},"0523":{"Month":5,"Day":23,"Title":"世界乌龟日、维多利亚日（加拿大）","Events":["1430年，法国民族英雄圣女贞德在康比涅的围城战中，遭到勃艮第公国公爵菲利普三世的军队抓获。","1568年，拿骚的路易斯的反叛军在海利格莱战役入侵弗里斯兰，争取荷兰独立的八十年战争爆发。","1618年，波希米亚贵族新教徒将神圣罗马皇帝斐迪南二世的大臣抛出窗外，三十年战争爆发。","1945年，英国军队在弗伦斯堡逮捕纳粹德国总统卡尔·邓尼茨等政府官员，弗伦斯堡政府宣告解散。","1949年，德国的美国、英国、法国占领区通过《德意志联邦共和国基本法》，德意志联邦共和国成立。"]},"0524":{"Month":5,"Day":24,"Title":"厄立特里亚独立日（1993年）","Events":["1822年，南美洲独立运动领袖安东尼奥·何塞·苏克雷率领的部队在皮钦查战役中击败西班牙军队。","1844年，美国发明家萨缪尔·摩尔斯完成从华盛顿哥伦比亚特区向马里兰州巴尔的摩发送电报的实验。","1883年，连接美国纽约曼哈顿和布鲁克林的布鲁克林大桥正式通车，为当时世界上最长的悬索桥。","1962年，美国国家航空航天局太空人斯科特·卡彭特乘坐水星-宇宙神7号升空，并环绕地球三圈。","1993年，在经历长达30年的厄立特里亚独立战争后，厄立特里亚宣布脱离埃塞俄比亚成为独立国家。"]},"0525":{"Month":5,"Day":25,"Title":"国际失踪儿童日、非洲日（1963年）、毛巾日、约旦独立日（1948年）","Events":["1521年，神圣罗马皇帝查理五世召开沃尔姆斯议会，宣布马丁·路德的《九十五条论纲》为异端。","1787年，美国邦联议会在费城召开修订《邦联条例》的会议，最终转为起草《美国宪法》。","1810年，布宜诺斯艾利斯市民推翻西班牙总督统治并建立首个独立政府，阿根廷独立战争爆发。","1961年，美国总统约翰·肯尼迪在国会联席会议上宣布支持太空人登陆月球的阿波罗计划。","1963年，非洲32个国家代表在埃塞俄比亚亚的斯亚贝巴签署宪章，非洲统一组织正式成立。"]},"0526":{"Month":5,"Day":26,"Title":"格鲁吉亚独立日（1918年）、圭亚那独立日（1966年）、澳大利亚国家道歉日","Events":["451年，波斯萨珊王朝军队在阿瓦拉尔战役击败亚美尼亚基督教军队，为基督教历史首场保卫战役。","1805年，在扶植意大利王国成立后，法兰西皇帝拿破仑一世在米兰主教座堂加冕成为意大利国王。","1896年，美国记者查尔斯·道汇整纽约证券交易所的12个行业股票，首次公布道琼斯工业平均指数。","1966年，英属圭亚那宣布脱离大英帝国殖民统治而成为英联邦王国国家，并改称为圭亚那。","1972年，苏联领导人列昂尼德·勃列日涅夫和美国总统理查德·尼克松在莫斯科签署《反弹道导弹条约》。"]},"0527":{"Month":5,"Day":27,"Title":"尼日利亚儿童节、玻利维亚母亲节","Events":["1644年，中国明朝将领吴三桂决定让多尔衮的清朝军队通过山海关，以击败由李自成率领的农民军。","1703年，俄罗斯帝国沙皇彼得大帝在大北方战争期间从瑞典夺回英格利亚后，建立新首都圣彼得堡。","1923年，法国车手安德烈·拉加什和勒内·伦纳德在勒芒举行的首届勒芒24小时耐力赛赢得冠军。","1937年，连接美国加利福尼亚州旧金山和马林郡的金门大桥正式通车，为当时世界上最长的悬索桥。","1941年，纳粹德国海军的俾斯麦号战舰在法国军事管辖区遭到英国皇家海军击沉，造成2,600人死亡。"]},"0528":{"Month":5,"Day":28,"Title":"阿塞拜疆独立日（1918年）、亚美尼亚共和国日（1918年）、尼泊尔共和国日（2008年）","Events":["前585年，在米利都的泰勒斯准确预言日食下，米底王国与吕底亚同意以哈里斯河作为两国疆界。","1588年，西班牙无敌舰队从葡萄牙里斯本出发，前往英吉利海峡和英国皇家海军作战。","1871年，巴黎公社领导人在巴黎拉雪兹神父公墓遭到法兰西第三共和国军队处决，流血周结束。","1905年，大日本帝国海军联合舰队在对马海峡海战中彻底击败俄罗斯帝国海军波罗的海舰队。","2008年，尼泊尔制宪会议宣布废除君主制并成立民主共和国，末代国王贾南德拉成为平民。"]},"0529":{"Month":5,"Day":29,"Title":"联合国维持和平人员国际日","Events":["1453年，奥斯曼帝国苏丹穆罕默德二世率领的军队攻陷君士坦丁堡，东罗马帝国宣告灭亡","1660年，英国国王查理二世返回伦敦并宣告斯图亚特王朝复辟，英国由短暂的共和制恢复为君主制。","1913年，俄罗斯作曲家伊戈尔·斯特拉文斯基的芭蕾舞剧《春之祭》在法国巴黎香榭丽舍剧院首次演出。","1953年，新西兰登山家艾德蒙·希拉里和尼泊尔登山家丹增诺盖成为首批登上珠穆朗玛峰峰顶的团队。","1985年，英国利物浦足球俱乐部和尤文图斯足球俱乐部间的欧洲冠军杯决赛引发骚乱，造成39人死亡。"]},"0530":{"Month":5,"Day":30,"Title":"美国阵亡将士纪念日、波多黎各卢德大屠杀纪念日（1972年）、克罗地亚国庆日（1990年）","Events":["1431年，在被博韦教区主教皮埃尔·科雄判处异端后，法国民族英雄圣女贞德在鲁昂遭到火刑处决。","1814年，法兰西第一帝国与第六次反法同盟签订废黜拿破仑一世的《巴黎条约》，路易十八登上王位。","1922年，美国总统沃伦·G·哈定主持位于华盛顿哥伦比亚特区的林肯纪念堂竣工仪式。","1967年，尼日利亚军官奥杜梅格伍·奥朱古宣布在东南部独立为比亚法拉共和国，引发尼日利亚内战。","1972年，日本赤军的三名成员在以色列特拉维夫卢德国际机场发动恐怖袭击，造成26人死亡。"]},"0531":{"Month":5,"Day":31,"Title":"世界无烟日、圣母访亲（天主教会和圣公宗）","Events":["1223年，蒙古帝国征服军队在卡利奇克河附近成功击败由基辅罗斯、加利西亚和钦察等组成的联军。","1795年，在法国大革命期间，国民公会为了审判政治犯而在巴黎成立的革命法庭遭到撤销。","1910年，英国开普殖民地、纳塔尔殖民地、德兰士瓦殖民地等四个殖民地正式合并成为南非联邦。","1961年，英国自治领南非联邦根据《南非宪法》退出英联邦王国，南非共和国正式成立。","2002年，韩国和日本主办的国际足联世界杯在汉城举办开幕式，为首次两国联合举办的世界杯赛事。"]},"0601":{"Month":6,"Day":1,"Title":"国际儿童节、世界牛奶日、萨摩亚独立日（1962年）","Events":["193年，罗马元老院判处前任皇帝尤利安努斯死刑，并宣布塞普蒂米乌斯·塞维鲁为新任皇帝。","1831年，英国探险家詹姆斯·克拉克·罗斯率领的探险队首次在布西亚半岛发现地磁北极。","1980年，美国有线电视新闻网在亚特兰大正式开播，成为全球首个每天24小时播放的新闻频道。","2001年，尼泊尔王储狄潘德拉在加德满都纳拉扬希蒂王宫内枪杀国王比兰德拉与多名王室成员。","2009年，法国航空447号班机在巴西里约热内卢飞往法国巴黎途中坠毁，造成机上228人死亡。"]},"0602":{"Month":6,"Day":2,"Title":"卫塞节（新加坡）、意大利共和国日（1946年）","Events":["455年，汪达尔-阿兰王国君主盖萨里克率领汪达尔人进入罗马，展开长达两个星期的洗劫。","1896年，意大利发明家古列尔莫·马可尼在英国获得其发明的无线电技术专利，并用于电报工作上。","1946年，意大利王国举行决定国家政体公民投票，决定废黜国王翁贝托二世并成立共和国。","1953年，在英国国王乔治六世逝世后，女王伊丽莎白二世在伦敦威斯敏斯特教堂举行加冕礼。","2003年，载有欧洲空间局火星探测器火星快车号的俄罗斯联盟号运载火箭自哈萨克发射升空。"]},"0603":{"Month":6,"Day":3,"Title":"","Events":["1621年，荷兰共和国仿效东印度公司模式而成立西印度公司，并特许在加勒比地区展开贸易。","1839年，中国清朝钦差大臣林则徐在虎门公开销毁英国商人的1.9万箱鸦片，引发第一次鸦片战争。","1937年，已经退位的前英国国王爱德华八世与美国名流沃利斯·辛普森在法国图尔举行婚礼。","1998年，德国一部从慕尼黑驶往汉堡的城际快车在下萨克森发生出轨事故，造成101人死亡。","2006年，黑山国会宣布依照公投结果而正式独立，塞尔维亚和黑山自此解体。"]},"0604":{"Month":6,"Day":4,"Title":"受侵略戕害的无辜儿童国际日、汤加独立日（1970年）","Events":["1615年，日本江户幕府征夷大将军德川家康率领大批军队攻下大阪城，城主丰臣秀赖被迫自杀。","1783年，法国造纸厂商孟格菲兄弟发明热气球，并在东部城市阿诺奈进行首次公开实验。","1920年，匈牙利王国与协约国签署决定国界的《特里亚农条约》，失去绝大部分奥匈帝国的领土。","1940年，纳粹德国军队成功攻陷法国临海市镇敦刻尔克，俘虏未能撤离至英国的同盟国军队。","1989年，中国人民解放军戒严部队对示威群众占领的北京市天安门广场展开清场，造成严重死伤。"]},"0605":{"Month":6,"Day":5,"Title":"世界环境日、五旬节（西方基督教）、丹麦宪法日（1849年、1953年）","Events":["1849年，丹麦通过实行君主立宪制国家的《丹麦王国宪法》，并建立两院制的丹麦议会。","1862年，越南阮朝皇帝嗣德帝与法国、西班牙签订《西贡条约》，不过张定等人持续对抗法国军队。","1947年，美国国务卿乔治·马歇尔在哈佛大学发表演讲，提出帮助欧洲战后重建的马歇尔计划。","1967年，以色列国防军对毗邻的埃及、约旦和叙利亚等阿拉伯国家发动入侵，第三次中东战争爆发。","1995年，美国物理学家埃里克·康奈尔和卡尔·威曼首次在铷-87原子蒸气中实现玻色–爱因斯坦凝聚。"]},"0606":{"Month":6,"Day":6,"Title":"联合国俄语日、瑞典国庆日（1523年）","Events":["1523年，古斯塔夫·瓦萨在斯特兰奈斯召开的议会上推选成为瑞典国王，导致卡尔马联盟瓦解。","1674年，在对阿迪勒·沙阿王朝和莫卧儿帝国发动游击战后，希瓦吉自立为马拉塔帝国首任君主。","1683年，英国牛津大学下辖的阿什莫林博物馆正式开放，被公认是英语世界中首个大学博物馆。","1944年，由美国、英国、加拿大等国组成的同盟国军队在法国诺曼底大区登陆，诺曼底战役爆发。","1982年，以色列国防军针对黎巴嫩南部的巴勒斯坦解放组织及叙利亚军队发动大规模进攻。"]},"0607":{"Month":6,"Day":7,"Title":"","Events":["1494年，在教宗亚历山大六世斡旋下，西班牙和葡萄牙达成瓜分新大陆的《托德西利亚斯条约》。","1905年，挪威议会宣布与瑞典之间的瑞典-挪威联盟正式解体，挪威成为主权独立的国家。","1929年，在《拉特朗条约》生效后，意大利王国承认圣座在梵蒂冈建立主权独立的国家。","1942年，美国海军在中途岛附近击退计划发动进攻的大日本帝国海军，中途岛战役结束。","1981年，以色列空军出动14架战斗机摧毁伊拉克首都巴格达附近正在兴建的核子反应堆。"]},"0608":{"Month":6,"Day":8,"Title":"世界海洋日","Events":["1783年，冰岛南部瓦特纳冰原的拉基火山裂缝喷发口开始大规模喷发，并持续至1784年2月才结束。","1861年，在美国南北战争期间，与美利坚联盟国关系密切的田纳西州经公民投票后决定脱离联邦。","1941年，英国和自由法国军队攻打由维希法国统治的黎凡特，防止轴心国在叙利亚地区建立基地。","1949年，英国左派作家乔治·奥威尔创作的经典反乌托邦小说《一九八四》在伦敦首次出版。","1972年，美联社记者黄幼公拍下越南女童潘氏金福逃离凝固汽油弹轰炸的相片，以此获得普利策奖。"]},"0609":{"Month":6,"Day":9,"Title":"珊瑚大三角日、铁路节（中华民国）","Events":["68年，在罗马帝国元老院推选行政长官加尔巴为新任皇帝后，遭到废黜的原皇帝尼禄自杀身亡。","1815年，欧洲列强参加的维也纳会议结束，重新构建拿破仑一世战败投降后的欧洲政治版图。","1898年，清朝代表李鸿章和英国代表窦纳乐签订《展拓香港界址专条》，将新界地区租借给英国。","1934年，美国动画师华特·迪士尼塑造的卡通角色“唐老鸭”在华特迪士尼公司的动画片首次亮相。","1999年，北大西洋公约组织和塞尔维亚和黑山签署和平条约，科索沃战争宣告结束。"]},"0610":{"Month":6,"Day":10,"Title":"葡萄牙日、贾梅士日暨葡侨日","Events":["1829年，英国牛津大学赛艇社在伦敦泰晤士河举行的首场赛艇对抗赛中击败剑桥大学赛艇社。","1871年，为了报复舍门将军号事件，美国远征舰队登陆并占领江华岛数个朝鲜王朝堡垒。","1940年，意大利总理贝尼托·墨索里尼宣布意大利王国正式向英国和法国宣战，并开始入侵法国。","1944年，纳粹德国党卫队第2师对法国格拉讷河畔奥拉杜尔的村民展开集体屠杀，造成642人死亡。","1967年，以色列军队成功占领东耶路撒冷、戈兰高地、西奈半岛部分地区，第三次中东战争结束。"]},"0611":{"Month":6,"Day":11,"Title":"","Events":["1770年，英国航海家詹姆斯·库克的努力号三桅帆船在经过澳大利亚大堡礁一处浅滩时触礁受损。","1937年，苏联元帅米哈伊尔·图哈切夫斯基等数名红军高级将领在大清洗期间被以叛国罪名处决。","1955年，在法国勒芒举行的勒芒24小时耐力赛发生严重赛车事故，造成84人死亡和120人受伤。","1963年，越南共和国比丘释广德在首都西贡街头点燃汽油自焚，以抗议吴廷琰政府的佛教政策。","1982年，美国导演史蒂文·斯皮尔伯格执导的科幻电影《E.T.外星人》首映，并创下最高电影票房收入。"]},"0612":{"Month":6,"Day":12,"Title":"菲律宾独立日（1898年）、俄罗斯国庆日（1990年）","Events":["1560年，日本东海道大名今川义元在桶狭间之战遭织田信长率领军队奇袭阵亡，今川氏从此没落。","1964年，南非非洲人国民大会领袖纳尔逊·曼德拉及其他7人被政府指控为颠覆分子，判处终身监禁。","1987年，美国总统罗纳德·里根在西德西柏林发表著名演讲，呼吁米哈伊尔·戈尔巴乔夫拆除柏林墙。","2009年，世界卫生组织宣布将甲型H1N1流感病毒引发的疫情警戒级别提升至最高的第六级。","2016年，奥马尔·马丁在美国佛罗里达州奥兰多脉冲夜店发动恐怖袭击，造成50人死亡和58人受伤。"]},"0613":{"Month":6,"Day":13,"Title":"","Events":["313年，罗马帝国皇帝君士坦丁大帝和李锡尼在意大利米兰颁发境内承认基督教信仰的米兰敕令。","1525年，德国宗教改革倡导者马丁·路德不顾天主教会神职人员结婚禁令，与卡塔琳娜·冯·博拉结婚。","1886年，巴伐利亚国王路德维希二世被发现在慕尼黑附近的施塔恩贝格湖逝世，具体死因不明。","1983年，美国空间探测器先驱者10号越过海王星轨道，成为第一个飞越太阳系行星轨道的人造物体。","2000年，韩国总统金大中与朝鲜领导人金正日在平壤市举行自南北分治以来的首次朝韩首脑会晤。"]},"0614":{"Month":6,"Day":14,"Title":"世界献血者日、美国国旗日（1777年）、福克兰群岛和南乔治亚和南桑威奇群岛解放日（1982年）","Events":["1777年，在美国独立战争期间，第二届大陆会议决议采用星条旗设计作为革命过后的美国国旗。","1807年，法国皇帝拿破仑一世率领的军队在弗里德兰战役中击败第四次反法同盟的俄罗斯军队。","1846年，墨西哥合众国加利福尼亚省索诺马的居民宣布从墨西哥独立，建立加利福尼亚共和国。","1982年，阿根廷军队在马尔维纳斯群岛首府斯坦利向英国军队无条件投降，马岛战争结束。","1985年，西德、法国、比利时、荷兰、卢森堡五国在申根签署彼此取消边境检查的《申根协议》。"]},"0615":{"Month":6,"Day":15,"Title":"","Events":["1215年，英格兰国王约翰在封建贵族胁迫下，于温莎城堡附近的兰尼米德签署权利法案《大宪章》。","1520年，天主教会教宗良十世发表诏书要求马丁·路德撤销《九十五条论纲》，否则将被实行绝罚。","1667年，法国医生让-巴蒂斯特·德尼为15岁男孩输入绵羊血液，成为人类首次进行的输血治疗。","1888年，在执政不久的腓特烈三世因为头颈癌逝世后，其子威廉二世继位德意志皇帝兼普鲁士国王。","1954年，经过意大利、比利时和法国足球协会的协商，欧洲足球联合会联盟在瑞士巴塞尔宣告成立。"]},"0616":{"Month":6,"Day":16,"Title":"基督圣体圣血节（西方基督教）","Events":["1903年，美国汽车工程师亨利·福特在密歇根州底特律迪尔伯恩成立福特汽车公司，开始生产汽车。","1958年，前匈牙利部长会议主席纳吉·伊姆雷等匈牙利革命领导者在经秘密审判后，被依叛国罪名处决。","1960年，英国导演阿尔弗雷德·希区柯克根据同名小说执导的惊悚恐怖片《惊魂记》在美国首次上映。","1963年，苏联太空人瓦莲京娜·捷列什科娃单独驾驶东方六号进入太空，成为世界上第一位女太空人。","1976年，南非小镇索韦托反对南非语政策的学生遭到白人军警开枪镇压，引发全国性示威和罢工。"]},"0617":{"Month":6,"Day":17,"Title":"防治荒漠化和干旱世界日、冰岛独立日（1944年）","Events":["1462年，瓦拉几亚大公弗拉德三世率领军队夜袭奥斯曼帝国军营，试图刺杀其皇帝穆罕默德二世。","1885年，由法国雕塑家弗雷德里克·巴托尔迪创作的作品自由女神像自法国运抵美国纽约。","1944年，冰岛王国宣布结束丹麦国王克里斯蒂安十世的法理统治，并建立冰岛共和国。","1953年，冷战对东德经济的压力造成东柏林爆发反共运动，遭到苏军驻德集群与德国人民警察镇压。","1972年，美国共和党人员潜入华盛顿哥伦比亚特区水门综合大厦的民主党办公室时被捕，水门事件爆发。"]},"0618":{"Month":6,"Day":18,"Title":"自闭症骄傲日、世界寿司日","Events":["1812年，美国总统詹姆斯·麦迪逊以维护航海自由为由对大英帝国正式宣战，1812年战争爆发。","1815年，英国和普鲁士等国组成的联军在滑铁卢战役中击败拿破仑一世率领的法国百日王朝军队。","1940年，自由法国领导人夏尔·戴高乐在伦敦发表广播讲话，号召法国民众继续抵抗纳粹德国入侵。","1953年，自由军官领导人穆罕默德·纳吉布宣布埃及废除君主制，并由其担任第一任埃及总统。","1979年，美国总统吉米·卡特与苏联领导人列昂尼德·勃列日涅夫签署《第二阶段限制战略武器谈判》。"]},"0619":{"Month":6,"Day":19,"Title":"美国六月节（1865年）","Events":["1846年，美国新泽西州霍博肯举行第一场依照亚历山大·卡特来特制定之规则进行的棒球比赛。","1867年，墨西哥皇帝马西米连诺一世遭到总统贝尼托·胡亚雷斯的行刑队枪决，墨西哥第二帝国灭亡。","1944年，美国海军和大日本帝国海军在菲律宾海马里亚纳群岛附近爆发菲律宾海海战。","1953年，美国共产主义者罗森堡夫妇因为涉嫌替苏联从事间谍活动，在纽约新新惩教所遭到处死。","1961年，在英国承诺基于友好条约提供保护的情况下，科威特宣布脱离英国而独立。"]},"0620":{"Month":6,"Day":20,"Title":"世界难民日、阿根廷国旗日（1820年）","Events":["451年，西罗马帝国与西哥特王国的联军在沙隆战役击败匈奴大单于阿提拉率领的匈人军队。","1789年，法国三级会议第三等级代表举行反对国王路易十六的网球厅宣誓，法国大革命爆发。","1837年，亚历山德丽娜·维多利亚在英国国王威廉四世逝世后继任王位，展开长达63年的统治。","1963年，在古巴导弹危机之后，美国白宫与苏联克里姆林宫架设彼此之间直接沟通的美俄热线。","2003年，维基百科创始人吉米·威尔士宣布在美国佛罗里达州圣彼得斯堡成立维基媒体基金会。"]},"0621":{"Month":6,"Day":21,"Title":"夏至、仲夏节（北欧）、国际瑜珈日、加拿大国家原住民日","Events":["1582年，日本战国时代大名织田信长在本能寺遭到其家臣明智光秀率领军队围攻，被迫自杀身亡。","1791年，法国国王路易十六和玛丽·安托瓦内特从巴黎杜伊勒里宫出逃，但在阿戈讷地区瓦雷讷遭到逮捕。","1813年，阿瑟·韦尔斯利的英国、葡萄牙和西班牙联军在维多利亚战役击败约瑟夫·波拿巴的法国军队。","1919年，为了避免遭协约国扣押，德意志帝国海军上将路德维希·冯·罗伊特下令将公海舰队集体自沉。","2004年，美国工程师伯特·鲁坦设计的太空船1号成为首部私人研制且进入次轨道的载人航天器。"]},"0622":{"Month":6,"Day":22,"Title":"端午节、萨尔瓦多教师节","Events":["1633年，罗马教廷强迫意大利科学家伽利略·伽利莱撤回“太阳是宇宙的中心”的日心说观点。","1815年，法兰西第一帝国皇帝拿破仑一世在滑铁卢战役战败后退位，其子拿破仑二世继承皇位。","1940年，纳粹德国和法兰西第三共和国代表在贡比涅签署结束法国战役的《第二次贡比涅停战协定》。","1941年，纳粹德国、意大利王国和罗马尼亚王国发动入侵苏联的巴巴罗萨作战，苏德战争爆发。","1978年，美国天文学家詹姆斯·克里斯蒂在海军天文台检查冥王星的照片时，发现其卫星“冥卫一”。"]},"0623":{"Month":6,"Day":23,"Title":"","Events":["1757年，英国不列颠东印度公司军队在普拉西战役中击败莫卧儿帝国军队，其后展开对印度的统治。","1894年，在法国历史学家皮埃尔·德·顾拜旦的发起下，国际奥林匹克委员会在巴黎大学宣布正式成立。","1961年，由12个国家签订的《南极条约体系》正式生效，禁止在南极洲进行军事活动。","1991年，在Sonic Team的游戏《音速小子》首部作品发布后，日本游戏公司世嘉获得巨大成功。","2016年，英国举行有关欧洲联盟成员资格的公民投票，最终有51.9％的选民投票支持脱离欧洲联盟。"]},"0624":{"Month":6,"Day":24,"Title":"圣若翰洗者日、委内瑞拉军人节（1821年）","Events":["1314年，苏格兰国王罗伯特一世率领的军队在班诺克本战役击败英格兰国王爱德华二世的军队。","1497年，意大利航海家乔瓦尼·卡博托接受英格兰国王亨利七世的委托出海，并成功发现北美洲。","1793年，法兰西第一共和国国民公会通过《共和元年宪法》，但因法国大革命形势严峻暂缓实行。","1932年，暹罗立宪派人士和军人发动不流血的立宪革命，结束拉达那哥欣王国的君主专制。","1948年，苏联对由美国、英国和法国占领的西柏林展开封锁行动，切断连接东柏林等地的货运交通。"]},"0625":{"Month":6,"Day":25,"Title":"莫桑比克独立日（1975年）、斯洛文尼亚建国日（1991年）","Events":["1530年，信义宗信徒在奥格斯堡议会上向神圣罗马皇帝查理五世呈递《奥格斯堡信条》。","1876年，坐牛和疯马率领美国原住民苏族在小大角战役歼灭乔治·卡斯特的美国陆军第7骑兵团。","1938年，在《爱尔兰宪法》生效后，爱尔兰大学教授道格拉斯·海德正式就任首届爱尔兰总统。","1950年，朝鲜人民军以反击挑衅为理由越过三八线向韩国发动突袭，朝鲜战争爆发。","1991年，克罗地亚和斯洛文尼亚各自宣布脱离南斯拉夫独立，随后引发长期的南斯拉夫内战。"]},"0626":{"Month":6,"Day":26,"Title":"国际禁毒日、支持酷刑受害者国际日、联合国宪章日、马达加斯加独立日（1960年）","Events":["363年，罗马帝国皇帝尤利安在率领军队远征波斯萨珊王朝时阵亡，军队推立约维安为新任皇帝。","1945年，联合国国际组织会议的会员国代表在美国旧金山签署《联合国宪章》，正式建立联合国。","1963年，在苏联与东德建立柏林墙后，美国总统约翰·肯尼迪发表支持西德的“我是柏林人”演讲。","1976年，加拿大多伦多的加拿大国家电视塔首次向公众开放，为当时世界上最高的自立式建筑。","2015年，美国最高法院在奥贝格费尔诉霍奇斯案裁定同性婚姻受到《美国宪法》修正案的保障。"]},"0627":{"Month":6,"Day":27,"Title":"吉布提独立日（1977年）","Events":["1743年，在奧地利王位繼承戰爭中，英国国王乔治二世率领的军队在德廷根战役中击败法国军队。","1905年，在俄国革命期间，俄罗斯帝国海军黑海舰队的波坦金号战舰水兵发起暴动。","1967年，英国发明家约翰·谢菲尔德-巴隆在巴克莱银行恩菲尔德镇分行启用世界首台自动柜员机。","1977年，法属阿法尔和伊萨领地正式脱离法国近100年的统治而独立，并定名为吉布提共和国。","1991年，南斯拉夫人民军开始进攻在两日前宣布独立的斯洛文尼亚，十日战争爆发。"]},"0628":{"Month":6,"Day":28,"Title":"乌克兰宪法日（1996年）","Events":["1651年，在赫梅尔尼茨基起义期间，扎波罗热哥萨克在别列斯特赫科战役与波兰立陶宛联邦军队交战。","1914年，奥匈帝国皇储弗朗茨·斐迪南大公夫妇在萨拉热窝访问时遭到加夫里洛·普林西普暗杀身亡。","1919年，各国代表在法国巴黎凡尔赛宫正式签署《凡尔赛条约》，协约国取得第一次世界大战胜利。","1967年，以色列政府在第三次中东战争结束后占领约旦管理的东耶路撒冷，从而统治耶路撒冷全部地区。","1969年，美国纽约市警察局警察突袭搜查石墙酒吧，引发纽约当地同性恋和跨性别者激烈反抗。"]},"0629":{"Month":6,"Day":29,"Title":"塞舌尔独立日（1970年）","Events":["1613年，英国伦敦的环球剧场在上演戏剧《亨利八世》时，因为大炮道具点燃屋顶而烧毁剧场。","1880年，塔希提王国国王波马雷五世被迫签署文件放弃王位，塔希提及其附近领土成为法国属地。","1976年，英国直辖殖民地塞舌尔在经协商后宣布脱离英国独立，并成为英联邦的成员国。","1995年，韩国首都汉城瑞草区瑞草洞的三丰百货店发生倒塌事故，造成502人死亡和937人受伤。","2007年，美国苹果公司研制的智能手机iPhone在美国上市，该公司也因而成为市值最高的公司。"]},"0630":{"Month":6,"Day":30,"Title":"刚果民主共和国独立日（1960年）","Events":["1894年，在历经长达8年的兴建，位在英国首都伦敦、横跨泰晤士河的悬索桥伦敦塔桥正式启用。","1905年，德国物理学家阿尔伯特·爱因斯坦发表《论动体的电动力学》，首次提出狭义相对论。","1908年，俄罗斯西伯利亚石泉通古斯河附近发生通古斯大爆炸，2,150多平方公里的森林焚毁倾倒。","1934年，阿道夫·希特勒派遣德国纳粹党党卫队打击恩斯特·罗姆等冲锋队成员，造成至少85人死亡。","1972年，为了让协调世界时与太阳日实际情况相符，国际时间局第一次引入闰秒调整系统。"]},"0701":{"Month":7,"Day":1,"Title":"加拿大日（1867年）、卢旺达独立日（1962年）、香港特别行政区成立纪念日（1997年）","Events":["1867年，加拿大省、新斯科舍省、新不伦瑞克省基于《英属北美法令》组成加拿大联邦。","1967年，欧洲经济共同体、欧洲煤钢共同体和欧洲原子能共同体三个组织机构合并为欧洲共同体。","1991年，华沙条约组织成员国在捷克斯洛伐克首都布拉格签署议定书，正式宣告组织解散。","1997年，英国政府将英属香港移交给中华人民共和国，董建华担任香港特别行政区行政长官。","2002年，国际刑事法院基于《罗马规约》在荷兰海牙正式成立，用于惩治种族灭绝等严重罪行。"]},"0702":{"Month":7,"Day":2,"Title":"世界幽浮日","Events":["626年，唐朝皇帝李渊次子秦王李世民发动玄武门之变，暗杀皇太子李建成和四弟李元吉。","1937年，美国女性飞行员阿梅莉亚·埃尔哈特和领航员佛莱得·努南在太平洋豪兰岛附近失踪。","1964年，美国总统林顿·约翰逊签署《民权法案》，禁止学校、工作场所和公共空间的种族隔离。","1976年，在越南战争结束1年多后，越南民主共和国和越南南方共和国合并为越南社会主义共和国。","1997年，泰国政府针对官方货币泰铢实行浮动汇率制而导致货币暴跌，亚洲金融风暴爆发。"]},"0703":{"Month":7,"Day":3,"Title":"白俄罗斯独立日（1944年）","Events":["987年，法兰西公爵于格·卡佩被正式推举为西法兰克王国国王，建立法兰西王国卡佩王朝。","1608年，法国探险家萨缪尔·德·尚普兰建立魁北克市，此地成为法国殖民地新法兰西的首府。","1863年，美利坚联盟国将军罗伯特·李命令联盟军发动皮克特冲锋失败，联邦军在葛底斯堡战役赢得胜利。","1866年，普鲁士军队在克尼格雷茨战役中击败奥地利帝国军队，取得普奥战争的决定性胜利。","1962年，在公民投票通过后，法国总统夏尔·戴高乐宣布正式承认阿尔及利亚为独立国家。"]},"0704":{"Month":7,"Day":4,"Title":"美国独立日（1776年）、菲律宾共和国日（1946年）","Events":["1054年，阿拉伯、中国和日本天文学家观测到金牛座超新星SN 1054爆发，其遗迹成为蟹状星云。","1776年，第二次大陆会议在英属北美费城通过《美国独立宣言》，宣告十三殖民地自大英帝国独立。","1862年，英国作家刘易斯·卡罗尔向爱丽丝·李道尔等人讲述故事，其后以此出版《爱丽丝梦游仙境》。","1946年，在美国转交菲律宾自由邦的主权后，菲律宾共和国正式获得完全的独立。","2012年，欧洲核子研究中心借由大型强子对撞机的实验，成功发现基本粒子希格斯玻色子。"]},"0705":{"Month":7,"Day":5,"Title":"委内瑞拉独立日（1811年）、阿尔及利亚独立日（1962年）","Events":["1687年，英国科学家艾萨克·牛顿出版《自然哲学的数学原理》，阐述运动定律和万有引力定律。","1811年，委内瑞拉正式宣布脱离西班牙的殖民统治独立，也是首个脱离西班牙帝国的南美洲国家。","1962年，在历经长达数年的阿尔及利亚战争，法属阿尔及利亚正式宣布脱离法国的殖民统治独立。","1977年，巴基斯坦上将穆罕默德·齐亚·哈克发动军事政变，推翻总理佐勒菲卡尔·阿里·布托。","1996年，英国罗斯林研究所研究的多莉出生，是世界上首只克隆成年体细胞成功的哺乳动物。"]},"0706":{"Month":7,"Day":6,"Title":"马拉维独立日（1964年）、科摩罗独立日（1975年）","Events":["1415年，捷克宗教改革家扬·胡斯因为被康斯坦茨大公会议视为异端，在德国康斯坦茨受火刑处死。","1535年，英格兰宗教改革反对者托马斯·莫尔因拒绝接受国王亨利八世兼任教会领袖而被处死。","1885年，法国微生物学家路易·巴斯德首次向被犬只咬伤的9岁儿童注射其发明的狂犬病疫苗。","1964年，英国保护地尼亚萨兰宣布正式脱离英国成为独立国家马拉维，并保留英联邦成员国身份。","1975年，伊斯兰国家科摩罗宣布正式脱离法兰西第五共和国成为独立国家，而马约特转为领土集体。"]},"0707":{"Month":7,"Day":7,"Title":"所罗门群岛独立日（1978年）、日本七夕","Events":["1807年，法国皇帝拿破仑一世和俄罗斯沙皇亚历山大一世签订《蒂尔西特条约》，第四次反法同盟瓦解。","1898年，美国总统威廉·麦金莱签署《纽兰兹决议》，正式将夏威夷共和国并吞至美国领土中。","1937年，大日本帝国陆军向卢沟桥附近的中国国民革命军发动进攻，成为中国抗日战争导火线。","1978年，位于南太平洋的所罗门群岛自英国获得独立，并且成为英联邦成员国。","2005年，英国伦敦数个地铁和公交交通系统发生多起爆炸事件，造成52人死亡和780多人受伤。"]},"0708":{"Month":7,"Day":8,"Title":"","Events":["1497年，葡萄牙航海家瓦斯科·达伽马率领船队从里斯本出发，探索从欧洲直接前往印度的航行路线。","1709年，俄罗斯沙皇彼得一世率领的军队在波尔塔瓦会战中击败瑞典国王查理十二世的军队。","1853年，美国海军准将马休·佩里率领四艘黑船停靠日本浦贺，递交国书迫使江户幕府结束锁国。","1889年，美国道琼斯公司在纽约创办的《华尔街日报》首次发行，后来成为发行量最大的报纸之一。","1947年，多家新闻媒体报导美国陆军航空军在新墨西哥州罗斯威尔寻获坠毁飞碟的碎片。"]},"0709":{"Month":7,"Day":9,"Title":"阿根廷独立日（1816年）、南苏丹独立日（2011年）","Events":["1816年，图库曼议会宣布拉普拉塔联合省脱离西班牙帝国独立，为后来阿根廷的前身。","1877年，全英草地网球和门球俱乐部创立温布尔登网球锦标赛，为网球运动中历史最长的公开赛。","1955年，阿尔伯特·爱因斯坦、伯特兰·罗素等人提出担忧核战争的《罗素—爱因斯坦宣言》。","2002年，非洲经济共同体和非洲统一组织合并成立非洲联盟，南非总统塔博·姆贝基担任首任主席。","2011年，在南苏丹独立公投确认通过后，南苏丹共和国宣布正式脱离苏丹共和国独立。"]},"0710":{"Month":7,"Day":10,"Title":"巴哈马独立日（1973年）","Events":["1796年，德国数学家卡尔·弗里德里希·高斯发现任何自然数都是最多3个三角形数的总和。","1940年，纳粹德国空军开始轰炸英国本土并与英国皇家空军交战，不列颠战役爆发。","1962年，美国国家航空航天局在加利福尼亚州卡纳维拉尔角发射首颗主动式通讯卫星电星1号。","1985年，法国对外安全总局特工将停泊在新西兰奥克兰港口的绿色和平旗舰彩虹勇士号炸沉。","1991年，鲍里斯·叶利钦正式出任俄罗斯苏维埃联邦社会主义共和国首任总统。"]},"0711":{"Month":7,"Day":11,"Title":"蒙古国那达慕","Events":["1302年，法兰德斯伯国军队在科特赖克的金马刺战役中击败法兰西王国国王腓力四世的军队。","1405年，中国明朝皇帝明成祖派遣航海家郑和率领船队从太仓市出发，开始其首次下西洋。","1811年，意大利科学家阿梅代奥·阿伏伽德罗提出关于气体分子的假说，后来称作阿伏伽德罗定律。","1960年，美国作家哈珀·李的小说《杀死一只反舌鸟》首次出版，反映美国深南部地区的种族歧视现象。","1995年，波斯尼亚和黑塞哥维那塞族共和国军成功占领斯雷布雷尼察，并针对波什尼亚克人展开屠杀。"]},"0712":{"Month":7,"Day":12,"Title":"基里巴斯独立日（1979年）、圣多美和普林西比独立日（1975年）","Events":["1561年，为了纪念征服喀山汗国，位于俄罗斯莫斯科红场的圣瓦西里主教座堂正式完工。","1806年，巴伐利亚、符腾堡、美茵兹、巴登等16个公国成立莱茵邦联，并脱离神圣罗马帝国。","1943年，德国党卫军和苏联红军在普罗霍罗夫卡战役中交战，成为规模最大的坦克会战之一。","1979年，太平洋西部吉尔伯特群岛正式脱离英国统治而独立，国名定为基里巴斯共和国。","2006年，黎巴嫩真主党游击队跨越蓝线掳获两名以色列士兵，以色列对黎巴嫩南部展开军事行动。"]},"0713":{"Month":7,"Day":13,"Title":"黑山国庆日（1878年）","Events":["1772年，英国皇家海军探险家詹姆士·库克率领两艘船舰从普利茅斯出发，展开第二次探索。","1793年，法国雅各宾俱乐部主要领导人让-保尔·马拉遭到吉伦特派支持者夏洛特·科黛刺杀身亡。","1837年，英国维多利亚女王在正式成为英国君主后，英国王室由圣詹姆士宫迁往白金汉宫。","1878年，欧洲主要大国和奥斯曼帝国召开柏林会议，针对巴尔干半岛领土问题签署《柏林条约》。","1930年，乌拉圭蒙得维的亚举行第一届国际足联世界杯开幕式，来自美洲和欧洲的13支球队参赛。"]},"0714":{"Month":7,"Day":14,"Title":"法国巴士底日（1789年）","Events":["1789年，法国巴黎的市民成功攻陷被视为旧制度象征的巴士底狱，法国大革命爆发。","1902年，意大利威尼斯圣马可广场附近的重要地标圣马可钟楼由于墙体出现裂缝而倒塌。","1958年，伊拉克军官阿卜杜勒-卡里姆·卡塞姆发动政变并杀害国王费萨尔二世，建立伊拉克共和国。","1969年，在国际足联世界杯外围赛引发暴动后，萨尔瓦多与洪都拉斯爆发为期4天的足球战争。","2016年，穆罕默德·拉胡瓦杰·布哈勒在法国东南部尼斯盎格鲁街发动恐怖袭击，造成86人死亡。"]},"0715":{"Month":7,"Day":15,"Title":"日本盂兰盆节、台湾解严纪念日","Events":["1099年，布永的戈弗雷率领第一次十字军在耶路撒冷围城战击败法蒂玛王朝，成功占领耶路撒冷。","1410年，波兰王国王冠领地与立陶宛大公国联军在格伦瓦德之战击败条顿骑士团国军队。","1799年，法国军队在埃及港口城市罗塞塔发现罗塞塔石碑，成为后来破译古埃及圣书体的关键。","1815年，法国皇帝拿破仑一世向英国皇家海军将领马他伦投降，拿破仑战争宣告结束。","1987年，中华民国总统蒋经国正式宣布解除在台湾与澎湖群岛实行长达38年的《台湾省戒严令》。"]},"0716":{"Month":7,"Day":16,"Title":"","Events":["1212年，卡斯提亚国王阿方索八世联军在拉斯纳瓦斯·德·托洛萨会战中击败穆瓦希德王朝军队。","1945年，美国在新墨西哥州沙漠顺利引爆曼哈顿计划制备的原子弹，此为人类历史首次核试验。","1969年，美国国家航空航天局的阿波罗11号从佛罗里达州肯尼迪太空中心发射升空。","1979年，萨达姆·侯赛因接替辞职的艾哈迈德·哈桑·贝克尔就任伊拉克总统，建立伊拉克复兴党政权。","1994年，休梅克－利维9号彗星因为强大引力分裂成21片碎块，陆续坠入木星南半球大气层。"]},"0717":{"Month":7,"Day":17,"Title":"世界表情符号日、穆罕默德布道周年纪念日（伊斯兰教什叶派）、日本京都祇园祭","Events":["1762年，俄罗斯帝国女皇叶卡捷琳娜二世下令杀死先前遭到废黜的夫婿彼得三世。","1918年，俄罗斯布尔什维克革命者处决关押在叶卡捷琳堡的罗曼诺夫王朝沙皇尼古拉二世及其家人。","1945年，美国、苏联和英国领导人在德国波兹坦召开有关战后处理问题的波兹坦会议。","1975年，美国阿波罗飞船与苏联联盟号飞船在地球轨道对接，也是两国首次载人航天任务合作。","2014年，马来西亚航空17号班机在乌克兰东部顿涅茨克遭到导弹击落，造成机上298人死亡"]},"0718":{"Month":7,"Day":18,"Title":"","Events":["64年，罗马帝国马克西穆斯竞技场引发持续5天的严重火灾，其中14区当中的10区遭到破坏。","1925年，德国政治人物阿道夫·希特勒在监狱中口述完成的著作《我的奋斗》首次出版。","1936年，驻守西属摩洛哥的国民军发动反对西班牙第二共和国政府的叛乱行动，西班牙内战爆发。","1976年，罗马尼亚运动员纳迪娅·科马内奇成为首位在夏季奥林匹克运动会体操比赛获得满分者。","2019年，日本京都市伏见区的京都动画第一工作室遭到纵火，造成36人死亡和35人受伤。"]},"0719":{"Month":7,"Day":19,"Title":"老挝独立日（1949年）、缅甸烈士节","Events":["1553年，在位9天的英格兰女王简·格雷遭到废黜，并由玛丽一世成为新任英格兰女王。","1870年，法国皇帝拿破仑三世因为伊莎贝拉二世退位的继承问题而向普鲁士宣战，普法战争爆发。","1947年，缅甸临时政府总理昂山与6位部长在仰光举行内阁会议时，遭到吴苏派遣枪手暗杀身亡。","1979年，桑地诺民族解放阵线成功推翻美国在尼加拉瓜所支持的安纳斯塔西奥·索摩查·德瓦伊莱政权。","1980年，在苏阿战争引发64个国家联合抵制抗议后，苏联莫斯科举行夏季奥林匹克运动会开幕式。"]},"0720":{"Month":7,"Day":20,"Title":"哥伦比亚独立日","Events":["1402年，帖木儿的帖木儿帝国军队在安卡拉之战击败奥斯曼帝国军队，并俘获苏丹巴耶济德一世。","1810年，波哥大市民宣布新格拉纳达总督辖区正式脱离西班牙独立，为后来哥伦比亚的前身。","1866年，威廉·冯·泰格霍夫领导的奥匈帝国海军在亚得里亚海的利萨海战击败意大利皇家海军。","1944年，德国军官克劳斯·冯·施陶芬贝格在东普鲁士狼穴企图刺杀阿道夫·希特勒，但计划最终失败。","1969年，美国阿波罗11号登月小艇登陆月球静海，尼尔·阿姆斯特朗和巴兹·奥尔德林成功踏上月球。"]},"0721":{"Month":7,"Day":21,"Title":"比利时国庆日、关岛解放日（1944年）","Events":["前356年，位于土耳其以弗所、古代世界七大奇迹之一的阿耳忒弥斯神庙遭到赫罗斯特拉特纵火烧毁。","1798年，在埃及-叙利亚战役期间，法国将军拿破仑·波拿巴的军队在金字塔战役击败马木路克。","1831年，在比利时脱离荷兰独立后，利奥波德一世在布鲁塞尔皇家广场宣誓就任首任国王。","1954年，四国代表在日内瓦会议签署《印度支那停战协定》，决定以非军事区划分北越和南越。","1970年，在历经长达11年的兴建后，位于埃及阿斯旺、横跨尼罗河的阿斯旺水坝正式竣工。"]},"0722":{"Month":7,"Day":22,"Title":"圆周率近似值日","Events":["1099年，第一次十字军东征将领布永的戈弗雷在圣墓教堂被选为首任耶路撒冷王国国王。","1456年，匈雅提·亚诺什的匈牙利王国军队在贝尔格莱德围城战击败穆罕默德二世的奥斯曼帝国军队。","1946年，伊尔贡在巴勒斯坦托管地耶路撒冷大卫王酒店发动炸弹袭击，造成91人死亡和46人受伤。","2003年，伊拉克多国部队在摩苏尔击毙前伊拉克总统萨达姆·海珊的两个儿子乌代和库赛。","2011年，安德斯·布雷维克在挪威奥斯陆与于特岛发动恐怖袭击，造成77人死亡和135人受伤。"]},"0723":{"Month":7,"Day":23,"Title":"","Events":["1881年，比利时列日成立针对竞技体操的国际体操联合会，为历史最悠久的国际单项体育组织。","1914年，奥匈帝国向塞尔维亚王国发出要求调查弗朗茨·斐迪南大公遇刺案的最后通牒，但遭到拒绝。","1921年，中国共产党第一次全国代表大会在上海法租界民居秘密召开，中国共产党正式成立。","1952年，穆罕默德·纳吉布和贾迈勒·纳赛尔等自由军官成员发动政变，埃及王国国王法鲁克一世退位。","1995年，艾伦·海尔与托马斯·波普分别发现海尔-波普彗星，这也是目前已知距离太阳最远的彗星。"]},"0724":{"Month":7,"Day":24,"Title":"委内瑞拉和厄瓜多尔西蒙·玻利瓦尔日","Events":["1847年，耶稣基督后期圣徒教会首领杨百翰带领首批摩尔门先驱者前往犹他州盐湖城拓荒。","1911年，美国探险家海勒姆·宾厄姆三世在秘鲁安第斯山脉发现印加帝国遗迹马丘比丘。","1959年，美国副总统理查德·尼克松与苏联部长会议主席尼基塔·赫鲁晓夫在莫斯科展开即兴辩论。","1969年，在完成阿波罗计划首次登陆月球任务后，阿波罗11号成功溅落太平洋返回地球。","2001年，保加利亚末代国王西美昂二世在海外流亡50多年后，回国就任保加利亚总理。"]},"0725":{"Month":7,"Day":25,"Title":"","Events":["1139年，阿风索一世率领军队在奥里基战役中击败穆拉比特王朝军队，并宣布建立葡萄牙王国。","1792年，普鲁士元帅卡尔·威廉·斐迪南发表向巴黎人民发表宣言，警告不得伤害波旁王朝皇室成员。","1943年，意大利法西斯大委员会解除贝尼托·墨索里尼的政府职务，由佩特罗·巴多格里奥继任首相。","1957年，突尼斯推翻侯赛因王朝君主制并建立共和国，哈比卜·布尔吉巴担任首任总统。","2000年，法国航空4590号班机在巴黎夏尔·戴高乐机场起飞后不久坠毁，造成机上113人死亡。"]},"0726":{"Month":7,"Day":26,"Title":"利比里亚和马尔代夫独立日","Events":["811年，克鲁姆率领保加利亚第一帝国军队在普利斯卡战役击败尼基弗鲁斯一世的东罗马帝国军队。","1581年，由西属尼德兰北部省份组成的乌得勒支同盟发表独立宣言，宣布荷兰共和国脱离西班牙独立。","1847年，利比里亚成为第一个获得独立国家地位的非洲殖民地，约瑟夫·詹金斯·罗伯茨担任首任总统。","1882年，德国作曲家理查德·瓦格纳创作的歌剧《帕西法尔》在巴伐利亚王国拜律特节日剧院首次演出。","1956年，埃及总统贾迈勒·纳赛尔宣布收回苏伊士运河的主权，最终引发第二次中东战争爆发。"]},"0727":{"Month":7,"Day":27,"Title":"世界抗头颈癌日","Events":["1549年，西班牙籍耶稣会神父方济·沙勿略搭乘船舰抵达日本，成为首批前往日本的天主教传教士。","1794年，法国国民公会决议逮捕雅各宾俱乐部领导人马克西米连·罗伯斯庇尔，热月政变发生。","1953年，朝鲜战争参战方在板门店正式签署停战协定，在三八线设立分隔朝鲜和韩国的非军事区。","2002年，一架乌克兰空军Su-27战斗机在利沃夫举办的航展飞行表演时坠入人群，造成77人死亡。","2012年，英国伦敦体育场举行夏季奥林匹克运动会的开幕式，并由女王伊丽莎白二世主持典礼。"]},"0728":{"Month":7,"Day":28,"Title":"世界肝炎日、秘鲁独立日（1821年）","Events":["1540年，英国国王亨利八世下令处决前掌礼大臣托马斯·克伦威尔，并在同日与凯瑟琳·霍华德结婚。","1794年，马克西米连·罗伯斯庇尔、路易·安托万·德·圣茹斯特等法国雅各宾俱乐部成员遭到处决。","1821年，阿根廷将军何塞·德·圣马丁宣布秘鲁自西班牙帝国独立，并与西门·玻利瓦尔领导独立战争。","1914年，奥匈帝国依照最后通牒向拒绝调查萨拉热窝事件的塞尔维亚王国宣战，第一次世界大战爆发。","1976年，中国河北省唐山市和丰南县先后发生MW7.5级与MW7.4级大地震，造成超过24万人死亡和16万人受伤。"]},"0729":{"Month":7,"Day":29,"Title":"罗马尼亚国歌日、全球老虎日","Events":["1836年，在经过30年的建设后，由法国皇帝拿破仑一世下令兴建的巴黎凯旋门举行落成典礼。","1900年，意大利裔美国无政府主义者盖塔诺·布雷西在蒙扎刺杀意大利国王翁贝托一世。","1957年，国际原子能总署在奥地利首都维也纳正式成立，旨在推动核结合能的和平使用。","1958年，美国总统德怀特·艾森豪威尔签署《美国国家航空航天法案》，建立美国国家航空航天局。","1981年，英国王储暨威尔士亲王查尔斯和威尔士王妃戴安娜在伦敦圣保罗座堂举行婚礼。"]},"0730":{"Month":7,"Day":30,"Title":"瓦努阿图独立日（1980年）","Events":["762年，阿拔斯帝国哈里发曼苏尔将都城从幼发拉底河河畔的安巴尔迁往巴格达。","1419年，布拉格市民在胡斯派领导下反抗神圣罗马皇帝西吉斯蒙德的统治，胡斯战争爆发。","1912年，日本大正天皇接替因为糖尿病逝世的明治天皇即位，年号亦从明治改为大正。","1930年，乌拉圭国家足球队在决赛以4比2击败阿根廷国家足球队，赢得首届国际足联世界杯冠军。","1971年，美国阿波罗十五号航天员大卫·斯科特和詹姆斯·艾尔文登陆月球，并首次驾驶阿波罗月球车。"]},"0731":{"Month":7,"Day":31,"Title":"依纳爵·罗耀拉庆节、夏威夷州旗日","Events":["1498年，西班牙航海家克里斯托弗·哥伦布在其第三次航行西半球时，首次发现特立尼达岛。","1919年，德国国民议会在图林根魏玛召开制宪会议，通过魏玛共和国宪法《德意志国宪法》。","1954年，意大利登山团队首次登上位于喀喇昆仑山脉的世界第二高峰乔戈里峰峰顶。","1991年，美国和苏联签署《第一阶段削减战略武器条约》，为历史上规模最大的军备控制条约。","2012年，印度北部20个邦先后两次发生大规模停电事故，为历史上影响人口最多的停电事故。"]},"0801":{"Month":8,"Day":1,"Title":"圣布里吉德节（南半球）、瑞士国庆日（1291年）、贝宁独立日（1960年）、中国人民解放军建军纪念日","Events":["1291年，乌里、舒维兹及翁特瓦尔登三个瑞士州组成旧瑞士邦联，被视为是瑞士宣告成立。","1774年，英国化学家约瑟夫·普利斯特里在加热氧化汞时发现氧气，证实瑞典化学家卡尔·舍勒的研究。","1798年，霍雷肖·纳尔逊率领的英国皇家海军和法国地中海舰队在埃及爆发决定性的尼罗河河口海战。","1914年，德意志帝国在第一次世界大战期间向俄罗斯帝国宣战，标志着东方战线战事爆发。","1944年，在波兰流亡政府指挥下，波兰家乡军在华沙发动反抗纳粹德国军事占领的华沙起义。"]},"0802":{"Month":8,"Day":2,"Title":"北马其顿共和国日","Events":["前216年，汉尼拔率领的迦太基军队在意大利普利亚的坎尼会战击败罗马共和国军队，并占领卡普阿。","1932年，美国物理学家卡尔·戴维·安德森在加州理工学院发现正电子，证实反物质的存在。","1945年，美国、英国、苏联领导人在德国波兹坦召开波兹坦会议，期间发表《波兹坦公告》。","1980年，意大利恐怖分子在博洛尼亚中央车站发动爆炸袭击，造成85人死亡和200多人受伤。","1990年，伊拉克共和国卫队入侵科威特并击败大部分科威特军队，并在7个月后爆发海湾战争。"]},"0803":{"Month":8,"Day":3,"Title":"委内瑞拉国旗日","Events":["435年，拜占庭皇帝狄奥多西二世下令将聂斯脱里主义创始人聂斯脱里从君士坦丁堡流放至埃及。","1492年，意大利航海家克里斯托弗·哥伦布率领船队离开西班牙，开始穿越大西洋的远航。","1914年，德意志帝国在第一次世界大战期间向法兰西第三共和国宣战，并占领卢森堡地区。","1958年，美国海军的鹦鹉螺号核动力潜艇在浮冰下抵达北极点，成为世界上首艘航抵北极点的船只。","1960年，法兰西共同体成员国尼日尔宣布从法国获得完全独立，哈马尼·迪奥里担任首任总统。"]},"0804":{"Month":8,"Day":4,"Title":"","Events":["1578年，葡萄牙帝国、萨阿德王朝与奥斯曼帝国爆发三王战役，葡萄牙国王塞巴斯蒂昂在撤退时溺毙。","1704年，在西班牙王位继承战争期间，英国和荷兰联军成功占领西班牙统治的直布罗陀。","1914年，德意志帝国开始入侵作为中立国的比利时，大英帝国依据《伦敦条约》向德国宣战。","1964年，美国国家安全局宣称海军驱逐舰在北部湾遭到北越攻击，美国国会通过北部湾决议案。","2020年，黎巴嫩首都贝鲁特贝鲁特港发生严重爆炸事故，造成至少200人死亡和6,500多人受伤。"]},"0805":{"Month":8,"Day":5,"Title":"布基纳法索独立日（1960年）","Events":["1100年，在英格兰国王红发威廉意外逝世后，儒雅者亨利在威斯敏斯特教堂加冕成为英格兰国王。","1583年，英国探险家汉弗莱·吉尔伯特在纽芬兰与拉布拉多建立第一个英国美洲殖民地圣约翰斯。","1772年，俄罗斯帝国、普鲁士王国及哈布斯堡君主国开始第一次瓜分波兰，以在东欧达到权力平衡。","1962年，美国电影演员玛丽莲·梦露在洛杉矶因服用过量巴比妥类药物而逝世，成为著名阴谋论之一。","2010年，智利阿塔卡马大区科皮亚波一处矿坑发生塌陷意外，造成33位矿工受困在地表下700米。"]},"0806":{"Month":8,"Day":6,"Title":"玻利维亚独立日（1825年）、牙买加独立日（1962年）","Events":["1806年，神圣罗马皇帝弗朗茨二世因为拿破仑一世的最后通牒而放弃帝号，神圣罗马帝国正式灭亡。","1890年，在上诉失败之后，美国纽约州政府针对奥本监狱的杀人犯威廉·凯姆勒执行首例电椅死刑。","1945年，美国陆军航空军艾诺拉·盖号轰炸机在日本广岛市投下小男孩原子弹，造成14万人死亡。","1991年，英国计算机科学家蒂姆·伯纳斯-李首次解释超文本互联网的概念，又被称作“万维网”。","2012年，美国国家航空航天局火星科学实验室辖下的火星车“好奇号”成功降落火星盖尔撞击坑。"]},"0807":{"Month":8,"Day":7,"Title":"圣殿被毁日（犹太教）、科特迪瓦独立日（1960年）","Events":["1942年，美国海军陆战队派遣部队登陆瓜达尔卡纳尔岛、图拉吉岛等岛屿，瓜达尔卡纳尔岛战役爆发。","1947年，挪威人类学家托尔·海尔达尔率领的木筏探险队从秘鲁卡亚俄横跨太平洋抵达土亚莫土群岛。","1965年，马来西亚首相东姑·阿布都拉曼要求新加坡退出马来西亚，其后马来西亚国会通过相关决议案。","1998年，美国驻坦桑尼亚达累斯萨拉姆和肯尼亚内罗毕的大使馆同时遭遇汽车炸弹袭击，造成225人死亡。","2008年，格鲁吉亚部队违反停火条件攻击南奥塞提亚与阿布哈兹，其后因俄罗斯介入导致战争升级。"]},"0808":{"Month":8,"Day":8,"Title":"阿舒拉节（伊斯兰教）、东盟日（1967年）、台湾父亲节","Events":["1786年，米歇尔-加百利·帕卡德和雅克·巴尔玛登上阿尔卑斯山的勃朗峰，被视为是登山运动的开端。","1945年，苏联在第二次世界大战结束前夕向大日本帝国正式宣战，苏联红军发动攻势行动进攻满州国。","1967年，印度尼西亚、马来西亚等五个国家共同发表《东盟宣言》，正式成立东南亚国家联盟。","1974年，美国总统理查德·尼克松因为水门事件丑闻而辞去总统职务，由副总统杰拉德·福特继任总统。","1991年，作为当时世界最高结构物的波兰华沙电台广播塔因为替换拉索出现错误而倒塌。"]},"0809":{"Month":8,"Day":9,"Title":"新加坡国庆日（1965年）","Events":["378年，罗马帝国军队在阿德里安堡战役中被反叛的西哥特人击败，东部皇帝瓦伦斯战死。","1173年，意大利比萨奇迹广场的比萨主教座堂开始建造钟楼，后来成为著名的“比萨斜塔”。","1942年，英国政府逮捕发起退出印度运动的圣雄甘地、贾瓦哈拉尔·尼赫鲁等16名国民大会党领袖。","1945年，美国陆军航空军博克斯卡号轰炸机在日本长崎市投下胖子原子弹，造成约7万人死亡。","1965年，新加坡正式脱离马来西亚而独立，人民行动党创始人李光耀担任首任总理。"]},"0810":{"Month":8,"Day":10,"Title":"罗马的圣老楞佐庆节（天主教会）、厄瓜多尔独立日（1809年）、世界狮子日","Events":["1519年，葡萄牙航海家费尔南多·麦哲伦率领船队离开西班牙塞维利亚，开始环游世界航行。","1628年，瑞典海军战舰瓦萨号为了参与三十年战争而快速赶工，但在斯德哥尔摩展开首航不久便沉没。","1792年，法国巴黎自治政府和国民自卫军攻入杜伊勒里宫并逮捕国王路易十六，最终导致波旁王朝瓦解。","1793年，法国政府决定将巴黎的卢浮宫作为博物馆向公众开放，后来成为参观人数最多的艺术博物馆。","1920年，奥斯曼帝国与协约国代表签署《塞夫尔条约》，被迫承认第一次世界大战后的分裂安排。"]},"0811":{"Month":8,"Day":11,"Title":"乍得独立日（1960年）、日本山之日","Events":["前480年，波斯国王薛西斯一世的军队在温泉关战役击败斯巴达国王列奥尼达一世率领的部队。","1492年，梵蒂冈西斯廷小堂举行教宗选举秘密会议，选出亚历山大六世接替依诺增爵八世的教宗职务。","1786年，英国殖民者弗朗西斯·莱特在马来西亚槟岛建立殖民地乔治市，展开对英属马来亚的统治。","1919年，在魏玛共和国国民议会通过《魏玛宪法》后，首任总统弗里德里希·艾伯特正式签署生效。","1952年，约旦国民议会要求国王塔拉勒·伊本·阿卜杜拉退位，并由长子侯赛因·本·塔拉勒继承王位。"]},"0812":{"Month":8,"Day":12,"Title":"国际青年日、泰国母亲节（1932年）","Events":["前30年，古埃及末代法老克娄巴特拉七世在罗马共和国占领亚历山大港后自杀身亡，托勒密王朝灭亡。","1877年，美国天文学家阿萨夫·霍尔在美国海军天文台发现火星较小的卫星“火卫二”。","1883年，世界上最后一头已知的平原斑马亚种斑驴在荷兰阿姆斯特丹阿提斯皇家动物园死去。","1981年，美国科技公司IBM推出首部搭载MS-DOS的个人电脑IBM PC，也是IBM PC相容机的原型。","2000年，俄罗斯海军949型核潜艇“库尔斯克号”在巴伦支海发生爆炸沉没，造成舰上118人死亡。"]},"0813":{"Month":8,"Day":13,"Title":"国际左撇子日","Events":["1521年，征服者埃尔南·科尔特斯的西班牙军队攻陷阿兹特克首都特诺奇提特兰，皇帝夸乌特莫克投降。","1553年，阿拉贡王国神学家米格尔·塞尔韦特在日内瓦参加约翰·加尔文的布道会时遭到逮捕。","1704年，在西班牙王位继承战争期间，约翰·丘吉尔的奥格斯堡同盟联军在布伦汉姆战役取得关键胜利。","1937年，日本军在上海市以上海租界和军舰为基地向中国守军发起攻击，淞沪会战爆发。","1961年，东德政府开始围绕西柏林建造柏林墙，借由隔离墙封锁东柏林和西柏林的交通往来。"]},"0814":{"Month":8,"Day":14,"Title":"巴基斯坦独立日（1947年）、中华民国空军节","Events":["1385年，葡萄牙国王若望一世的军队在阿尔茹巴罗塔战役击败卡斯提亚军队，开创阿维斯王朝。","1941年，美国总统富兰克林·D·罗斯福和英国首相温斯顿·丘吉尔在纽芬兰自治领发表《大西洋宪章》。","1947年，英属印度东部和西北地区的巴基斯坦脱离英国殖民统治独立，成立巴基斯坦自治领。","1994年，法国领土监护局在苏丹首都喀土穆秘密抓获委内瑞拉恐怖分子豺狼卡洛斯。","2013年，前埃及总统穆罕默德·穆尔西支持者在首都开罗发起反对政变示威，遭到部队开枪镇压。"]},"0815":{"Month":8,"Day":15,"Title":"圣母升天节（天主教会）、对日战争胜利纪念日、韩国光复节（1945年）、列支敦士登国庆日","Events":["1914年，穿越中美洲巴拿马地峡、连接太平洋和大西洋的巴拿马运河正式通航。","1945年，日本昭和天皇透过广播宣读《终战诏书》，接受同盟国《波茨坦公告》而无条件投降。","1947年，印度脱离英属印度殖民统治而成为英联邦的自治领，贾瓦哈拉尔·尼赫鲁出任首任总理。","1969年，美国纽约州举行摇滚音乐节伍德斯托克音乐节，此为世界上规模最大的嬉皮士聚会。","2021年，阿富汗武装组织塔利班占领首都喀布尔并取得政权，结束长达20年的阿富汗战争。"]},"0816":{"Month":8,"Day":16,"Title":"塞浦路斯独立日、巴拉圭儿童节","Events":["1819年，英国曼彻斯特骑兵冲入在圣彼得广场要求议会改革的群众，造成18人死亡和数百人受伤。","1896年，由于探险队在加拿大育空地区道森市附近发现黄金，引起克朗代克淘金热的风潮。","1945年，苏联红军在沈阳市机场抓获在第二次世界大战战败而准备逃亡日本的满洲国皇帝溥仪。","1960年，英属塞浦路斯宣布脱离英国统治并建立共和国，马卡里奥斯三世担任首任总统。","1972年，摩洛哥皇家空军政变军官试图在拉巴特击坠国王哈桑二世搭乘的专机，最终政变失败。"]},"0817":{"Month":8,"Day":17,"Title":"印度尼西亚独立日（1945年）、加蓬独立日（1960年）","Events":["1945年，苏加诺和穆罕默德·哈达宣布印度尼西亚从荷兰独立，其后与荷兰帝国爆发战争。","1960年，前法属赤道非洲殖民地加蓬正式从法国完全独立，前总理莱昂·姆巴担任首任总统。","1988年，巴基斯坦总统穆罕默德·齐亚·哈克因为搭乘的专机在旁遮普省巴哈瓦尔布尔坠毁逝世。","1999年，土耳其西北部科贾埃利省首府伊兹密特发生MW7.6级地震，造成超过17,000人死亡。","2009年，俄罗斯西伯利亚萨彦-舒申斯克水电站发生严重事故，造成75人死亡和大范围停电。"]},"0818":{"Month":8,"Day":18,"Title":"","Events":["1572年，法国国王查理九世的妹妹玛格丽特与纳瓦拉国王亨利四世结婚，试图缓解宗教战争。","1868年，法国天文学家皮埃尔·让森在印度贡土尔对日全食的色球光谱进行观测时首次发现氦元素。","1877年，美国天文学家阿萨夫·霍尔在美国海军天文台发现火星较大的卫星“火卫一”。","1920年，美国足够数量的洲份批准《美国宪法》第十九修正案，进而确保美国妇女选举权。","1979年，朝鲜军人在板门店非军事区的杀害两名美国军队军人，爆发朝鲜战争休战以来最严重的冲突。"]},"0819":{"Month":8,"Day":19,"Title":"阿富汗独立日（1919年）、中国医师节（中华人民共和国）","Events":["1919年，在第三次英国－阿富汗战争后，阿富汗酋长国埃米尔阿曼努拉汗宣告阿富汗的独立主权。","1942年，同盟国部队在德国占领的法国重要港口城市迪耶普发起登陆作战，但最终行动失败。","1953年，英国和美国情报机构策划推翻伊朗首相穆罕默德·摩萨台，国王穆罕默德-礼萨·巴列维掌权。","1960年，两只苏联太空犬搭乘斯普特尼克5号宇宙飞船进入地球轨道，并开始环绕地球。","1991年，苏联副总统根纳季·亚纳耶夫等人发动政变接掌政权，并软禁总统米哈伊尔·戈尔巴乔夫。"]},"0820":{"Month":8,"Day":20,"Title":"塞内加尔独立日（1960年）、爱沙尼亚正式独立日（1991年）、世界蚊子日","Events":["636年，阿拉伯帝国将领哈立德·本·瓦利德率军击败东罗马帝国军队，取得穆斯林征服首次关键胜利。","1882年，俄罗斯作曲家彼得·柴可夫斯基的作品《1812序曲》在莫斯科基督救世主主教座堂首演。","1968年，以苏联为主的华沙条约组织成员国军队入侵捷克斯洛伐克首都布拉格，布拉格之春结束。","1977年，美国国家航空航天局太空探测器旅行者2号自佛罗里达州卡纳维拉尔角太空军基地升空。","1988年，伊拉克和伊朗按照联合国安全理事会598号决议正式实行停火，长达8年的两伊战争结束。"]},"0821":{"Month":8,"Day":21,"Title":"拉脱维亚独立日（1991年）","Events":["1911年，法国巴黎卢浮宫收藏的列奥纳多·达·芬奇油画作品《蒙娜丽莎》遭到博物馆职员偷走。","1959年，美国联邦政府正式宣布夏威夷领地改为夏威夷州，成为美国第50个州份。","1969年，一名澳洲游客焚毁耶路撒冷的阿克萨清真寺，最终促成伊斯兰合作组织的成立。","1991年，在苏联发生政变后，波罗的海国家爱沙尼亚和拉脱维亚先后宣布脱离苏联恢复独立。","2013年，叙利亚反对派在大马士革古塔的控制区遭到携带沙林之火箭弹袭击，造成至少281人死亡。"]},"0822":{"Month":8,"Day":22,"Title":"","Events":["1485年，亨利七世的兰开斯特军队在博斯沃思原野战役击败理查三世的约克部队，玫瑰战争结束。","1791年，法国在美洲的殖民地法属圣多明戈爆发大规模黑人奴隶暴动，海地革命爆发。","1864年，在红十字国际委员会创始人亨利·杜南倡导下，12个国家在瑞士签署《日内瓦第一公约》。","1910年，大韩帝国总理李完用与大日本帝国代表寺内正毅签订《日韩合并条约》，日本吞并韩国。","1922年，在爱尔兰内战期间，国民军总司令麦可·柯林斯在经过家乡科克郡途中遭遇伏击而逝世。"]},"0823":{"Month":8,"Day":23,"Title":"乌克兰国旗日（2004年）、 欧洲斯大林主义和纳粹主义受害人纪念日","Events":["1305年，在苏格兰独立战争期间，英国国王爱德华一世在伦敦处死苏格兰民族英雄威廉·华莱士。","1514年，奥斯曼帝国军队在查尔迪兰战役击败萨非王朝军队，控制安纳托利亚和伊拉克北部。","1866年，普鲁士在普奥战争击败奥地利帝国，双方签署《布拉格条约》并解散德意志邦联。","1939年，苏联和纳粹德国在莫斯科签署《苏德互不侵犯条约》，协议瓜分波罗的海国家和东欧。","1958年，中国人民解放军炮击驻守金门县的中华民国国军，金门炮战爆发。"]},"0824":{"Month":8,"Day":24,"Title":"乌克兰独立日（1991年）、圣巴托洛谬庆节（西方基督教）","Events":["79年，意大利南部那不勒斯湾的维苏威火山开始爆发，火山灰摧毁附近的庞贝、赫库兰尼姆等地。","410年，西哥特王国国王亚拉里克一世率领军队攻陷西罗马帝国城市罗马，并开始大肆洗劫。","1572年，在法国王太后凯瑟琳·德·美第奇策动下，天主教会信徒对新教胡格诺派展开数个月的屠杀。","1991年，米哈伊尔·戈尔巴乔夫辞去苏联共产党中央委员会总书记，乌克兰亦在同日脱离苏联独立。","2006年，国际天文学联合会通过新的行星定义决议，冥王星的地位由太阳系行星降级成为矮行星。"]},"0825":{"Month":8,"Day":25,"Title":"乌拉圭独立日（1825年）、朝鲜人民民主主义共和国先军节","Events":["1609年，意大利天文学家伽利略·伽利莱向威尼斯共和国元老院首次展示其制作的折射望远镜。","1830年，南尼德兰地区爆发反对荷兰联合王国统治的独立革命，最终促成比利时独立。","1912年，中国同盟会与数个党派在北京湖广会馆组成国民党，为后来中国国民党的前身。","1944年，在同盟国协助下，自由法国军队和抵抗运动成功解放遭到纳粹德国军事占领的巴黎。","2012年，美国国家航空航天局的旅行者1号成为首个穿越日球层顶并进入星际物质的探测器。"]},"0826":{"Month":8,"Day":26,"Title":"纳米比亚日（纳米比亚）","Events":["1346年，爱德华三世率领英格兰长弓兵在克雷西会战击败法国重骑兵及弩兵，成为百年战争关键战役。","1789年，在法国大革命期间，法国国民制宪议会在凡尔赛宫表决通过《人权和公民权宣言》。","1883年，荷属东印度喀拉喀托火山发生四次大规模喷发并引发海啸，造成超过36,000人死亡。","1972年，西德慕尼黑奥林匹克体育场举办夏季奥林匹克运动会，共有121个代表团参与。","2008年，在俄格战争停火后，俄罗斯承认格鲁吉亚的阿布哈兹与南奥塞梯已经获得独立地位。"]},"0827":{"Month":8,"Day":27,"Title":"摩尔多瓦独立日（1991年）","Events":["1896年，英国军队炮轰桑给巴尔苏丹国皇宫并迫使苏丹哈立德·本·巴伽什退位，英桑战争爆发。","1928年，在法国和美国发起下，15个国家在巴黎签署放弃以战争作为国家政策手段的《非战公约》。","1939年，由德国制造的喷射机Heinkel He 178首次试飞，为世界上首架使用涡轮喷气发动机的飞机。","1991年，在苏联经历政变未遂后，摩尔多瓦议会决议摩尔多瓦正式脱离苏联而独立。","2003年，火星到达近60,000年以来距离地球的最近位置，距离地球仅55,758,005公里。"]},"0828":{"Month":8,"Day":28,"Title":"","Events":["475年，西罗马帝国将领欧瑞斯特率领联盟军队攻占拉韦纳，西罗马皇帝尼波斯逃往达尔马提亚。","1565年，西班牙探险家在西属佛罗里达建立圣奥古斯丁，此为欧洲国家殖民美洲最古老的定居点。","1850年，德国作曲家理查德·瓦格纳创作的浪漫主义歌剧《罗恩格林》在魏玛剧院首次演出。","1867年，基于《鸟粪岛法》的规定，美国海军宣告代表美国占领太平洋中部岛屿中途岛。","1963年，非裔美国人民权运动领袖马丁·路德·金在林肯纪念堂发表著名演讲《我有一个梦想》。"]},"0829":{"Month":8,"Day":29,"Title":"","Events":["1526年，匈牙利王国暨波希米亚王国国王拉约什二世在第一次摩哈赤战役战死，雅盖隆王朝结束。","1756年，普鲁士国王腓特烈二世率领军队突然入侵邻近的萨克森，七年战争爆发。","1842年，清朝与英国代表签署《南京条约》结束第一次鸦片战争，香港割让给英国并开放五口通商。","1949年，苏联在哈萨克斯坦塞米巴拉金斯克基地完成RDS-1原子弹核试验，引发与美国间的核军备竞赛。","2005年，颶風卡特里娜袭击美国路易斯安那州与密西西比州沿岸地区，造成至少1,836人死亡。"]},"0830":{"Month":8,"Day":30,"Title":"国际失踪者日","Events":["1835年，欧洲殖民者在澳大利亚东南部雅拉河北岸登陆，开始建立新城市墨尔本。","1918年，苏维埃俄国领导人弗拉基米尔·列宁遭遇范妮·卡普兰刺杀未遂，引发针对反对势力的镇压。","1963年，在美国总统和苏联共产党中央委员会第一书记之间架设的美俄热线开始投入使用。","1984年，美国国家航空航天局航天飞机发现号在肯尼迪太空中心首次升空，执行STS-41-D任务。","1999年，东帝汶在联合国主持下就独立问题举行独立公投，最终决定从印度尼西亚独立。"]},"0831":{"Month":8,"Day":31,"Title":"马来西亚独立日（1957年）","Events":["1907年，英国和俄罗斯签订确立中亚势力范围的《英俄条约》，宣告三国协约正式形成。","1939年，纳粹德国武装党卫队冒充波兰军队袭击位在格利维采的广播电台，制造入侵波兰的借口。","1957年，马来西亚半岛的马来亚联合邦脱离大英帝国殖民统治独立，并成为英联邦成员国。","1997年，英国威尔士王妃戴安娜和男友多迪·法耶兹在法国巴黎阿尔马桥隧道内发生车祸逝世。","2016年，巴西联邦参议院通过对总统迪尔玛·罗塞夫的弹劾案，并由副总统米歇尔·特梅尔继任。"]},"0901":{"Month":9,"Day":1,"Title":"乌兹别克斯坦独立日（1991年）、中华民国记者节、日本防灾日","Events":["1715年，统治法国长达72年的法国国王路易十四在巴黎凡尔赛宫逝世，由曾孙路易十五继承王位。","1804年，德国天文学家卡尔·路德维希·哈丁透过望远镜在主小行星带中发现小行星“婚神星”。","1923年，日本关东地方发生里氏震级7.8级的强烈地震，估计造成10万人至14万人死亡。","1939年，纳粹德国军队自维隆和西盘半岛发动大型攻势入侵波兰，第二次世界大战在欧洲爆发。","1983年，苏联空军的Su-15截击机在库页岛附近击落偏离航线的大韩航空007号班机，造成269人死亡。"]},"0902":{"Month":9,"Day":2,"Title":"越南国庆日（1945年）、美国对日战争胜利纪念日","Events":["前31年，屋大维的罗马共和国军队在亚克兴战役战胜马克·安东尼和埃及女王克利奥帕特拉七世的联军。","1666年，英国首都伦敦发生该城市历史上最为严重的火灾，其中旧圣保罗座堂等大片建筑遭到烧毁。","1870年，普鲁士军队在色当会战中俘虏法国皇帝拿破仑三世，法兰西第二帝国随后遭到推翻。","1945年，大日本帝国和同盟国代表在美国密苏里号战列舰上签署《日本投降书》，第二次世界大战正式结束。","2008年，网页浏览器Google Chrome的首个测试版本正式发布，随后逐渐成为全球使用率最高的网页浏览器。"]},"0903":{"Month":9,"Day":3,"Title":"中华人民共和国抗日战争胜利纪念日、中华民国军人节","Events":["301年，罗马帝国石匠圣马力诺斯在蒂塔诺山修建独立的修道院社群，其后成为圣马力诺的前身。","1260年，埃及马穆鲁克苏丹国军队在巴勒斯坦北部的阿音札鲁特战役中击败蒙古帝国的西征军队。","1783年，英国国王乔治三世的代表和美国代表在法国巴黎签订《巴黎条约》，美国独立战争宣告结束。","1967年，瑞典政府正式将道路通行方向从靠左侧行驶改成靠右侧行驶，这天又被称为“H日”。","2004年，俄罗斯特种部队攻入车臣武装分子三日前在北奥塞梯别斯兰占领的一所中学，期间人质与恐怖分子共396人死亡。"]},"0904":{"Month":9,"Day":4,"Title":"","Events":["476年，日耳曼人将军奥多亚塞占领西罗马帝国拉韦纳，并废黜西罗马帝国皇帝罗慕路斯·奥古斯都。","1781年，西班牙美洲殖民地的移民在上加利福尼亚省建立新城镇，后来发展成为美国第二大城洛杉矶。","1870年，法国巴黎的民众发起革命废黜法兰西第二帝国皇帝拿破仑三世，并成立法兰西第三共和国。","1998年，拉里·佩奇和谢尔盖·布林在美国加利福尼亚州门洛帕克成立开发搜索引擎的Google公司。","2010年，新西兰南岛最大城市克赖斯特彻奇发生里氏震级7.1级的地震，造成约3.5亿新西兰元的经济损失。"]},"0905":{"Month":9,"Day":5,"Title":"","Events":["1774年，为了对抗英国议会通过不可容忍法令，12个北美洲殖民地代表在费城木匠厅召开大陆会议。","1781年，法国海军将领弗朗索瓦·德·格拉斯在切萨皮克湾海战决定性的击败英国皇家海军。","1905年，日本和俄罗斯代表在美国总统西奥多·罗斯福调停下签署《朴茨茅斯和约》，日俄战争结束。","1960年，在塞内加尔自马里联邦独立后不久，诗人利奥波德·塞达尔·桑戈尔当选成为首任塞内加尔总统。","1972年，巴勒斯坦恐怖组织黑色九月在西德杀害参加夏季奥林匹克运动会的11名以色列代表团成员。"]},"0906":{"Month":9,"Day":6,"Title":"斯威士兰独立日（1968年）","Events":["1522年，航海家塞巴斯蒂安·埃尔卡诺率领斐迪南·麦哲伦船队中的维多利亚号返回西班牙桑卢卡尔。","1885年，巴尔干山脉南部的东鲁米利亚宣布脱离奥斯曼帝国，并且重新与保加利亚亲王国合并。","1901年，美国总统威廉·麦金莱在泛美博览会遭到无政府主义者里昂·乔戈什暗杀，并在8天后逝世。","1930年，阿根廷军官何塞·乌里武鲁发动军事政变，推翻激进公民联盟籍总统伊波利托·伊里戈延。","1991年，在苏联解体后，俄罗斯列宁格勒市民经过公民投票决定恢复使用“圣彼得堡”的原名。"]},"0907":{"Month":9,"Day":7,"Title":"巴西独立日（1822年）、澳洲国家濒危物种日（1936年）","Events":["1689年，清朝代表索额图与俄罗斯代表费岳多在尼布楚签订界定两国边界的《尼布楚条约》。","1776年，大陆军总司令乔治·华盛顿派出海龟号潜艇，试图攻击停靠在纽约港的英国皇家海军军舰。","1812年，法国皇帝拿破仑一世率领大军团在博罗金诺战役重创俄罗斯军队，随后攻占莫斯科。","1901年，在八国联军占领北京城的情况下，清朝政府和英国、美国等11个国家签订《辛丑条约》。","1940年，纳粹德国在不列颠战役中改变战略，对英国首都伦敦展开大规模轰炸。"]},"0908":{"Month":9,"Day":8,"Title":"国际扫盲日、北马其顿共和国独立日（1991年）","Events":["1380年，莫斯科大公国大公德米特里·顿斯科伊领导的联军在库里科沃之战击败钦察汗国的军队。","1504年，意大利雕塑家米开朗基罗创作的大理石雕像大卫像首次在佛罗伦萨的市政厅旧宫展出。","1855年，法国在马拉科夫战役取得了决定性的胜利，宣告着克里米亚战争以俄罗斯的失败告终。","1888年，英国足球管理者威廉·麦格雷戈与数个足球俱乐部创办的英格兰足球联赛开始首个赛季比赛。","1974年，美国总统杰拉尔德·福特宣布无条件赦免前任总统理查德·尼克松在职期间可能犯下的罪行。"]},"0909":{"Month":9,"Day":9,"Title":"朝鲜人民政权创建日（1948年）、塔吉克斯坦独立日（1991年）","Events":["1513年，苏格兰国王詹姆斯四世在诺森伯兰郡的弗洛登战役阵亡，其后苏格兰退出康布雷同盟战争。","1850年，在美国国会通过妥协法案后，作为自由州的加利福尼亚州正式成为美国第31个州。","1886年，瑞士、英国等10个国家在伯尔尼签订关于著作权保护的《伯尔尼保护文学和艺术作品公约》。","1945年，日本中国派遣军总司令冈村宁次向中华民国陆军总司令何应钦递交投降书，中国抗日战争结束。","2001年，阿富汗北方联盟领导人艾哈迈德·沙阿·马苏德在塔哈尔省遭遇自杀攻击，其后不治身亡。"]},"0910":{"Month":9,"Day":10,"Title":"中秋节、中华人民共和国教师节、世界自杀防治日","Events":["1561年，日本甲斐国大名武田信玄和越后国大名上杉谦信在信浓国川中岛地区展开大规模会战。","1898年，奥地利伊丽莎白皇后在瑞士日内瓦遭到试图行动宣传的无政府主义者刺杀身亡。","1946年，加尔各答的特蕾莎搭乘火车前往印度大吉岭后，决定为印度贫穷民众服务。","2002年，长期采取武装中立的瑞士决定加入成为联合国会员国，并获得联合国大会通过决议案。","2008年，欧洲核子研究中心在瑞士日内瓦的大型强子对撞机测试运转，为世界上最大的粒子加速器。"]},"0911":{"Month":9,"Day":11,"Title":"拉丁美洲教师节、加泰罗尼亚民族日、美国爱国日（2001年）","Events":["1709年，维拉尔元帅领导的法军在马尔普拉凯战役中失利，但因敌军承受远高于法军的伤亡，使其成为历史上著名的皮洛士式胜利。","1789年，曾参与编辑《联邦党人文集》的美国开国元勋亚历山大·汉密尔顿就任第一任美国财政部长。","1973年，智利陆军总司令奥古斯托·皮诺切特发动军事政变杀害总统萨尔瓦多·阿连德，进而建立军政府。","1992年，飓风伊尼基直接吹袭夏威夷群岛第四大岛考艾岛，是历来吹袭美国夏威夷州的最强飓风。","2001年，“基地”组织针对美国纽约与华盛顿哥伦比亚特区目标发动一系列自杀式恐怖攻击。"]},"0912":{"Month":9,"Day":12,"Title":"佛得角国庆日","Events":["1213年，西蒙·德孟福尔领导的法军对佩德罗二世领导的联军取得了决定性的胜利，法国取得对朗格多克地区的控制。","1683年，扬三世领导的波兰-立陶宛与哈布斯堡王朝结盟，共同在维也纳之战击败奥斯曼帝国。","1910年，奥地利作曲家古斯塔夫·马勒的《第8号交响曲》首次演出，为规模最大的古典音乐曲目之一。","1914年，约瑟夫·霞飞领导的法军在第一次马恩河战役中击败了德意志第二帝国的军队，迫使施里芬计划破产，史称马恩河奇迹。","1948年，东北人民解放军向驻守在辽宁省各地的中华民国国军发起大规模攻势，辽沈战役爆发。"]},"0913":{"Month":9,"Day":13,"Title":"圣约翰一世庆节（西方基督教）、程序员节","Events":["1541年，经历3年流亡生活的约翰·加尔文重新返回瑞士日内瓦，并提出有关教会改革的意见。","1759年，詹姆斯·沃尔夫领导的英国军队在新法兰西魁北克市进行的亚伯拉罕平原战役中击败法国部队。","1814年，美国军队于麦克亨利堡成功抵抗英军炮轰，弗朗西斯·斯科特·基受此启发而创作诗歌《保卫麦克亨利堡》，后来被用为美国国歌的歌词。","1944年，菲利普·勒克莱尔指挥的法国第2装甲师在栋派尔战役中近乎全歼德国第112坦克旅，此战为德军坦克部队在二战西线战场最惨重的单日战斗损失。","1971年，被视为毛泽东接班人的中共中央副主席林彪在企图发动政变失败后，与家人乘坐专机离开中国时在蒙古坠毁而丧生。"]},"0914":{"Month":9,"Day":14,"Title":"世界清洁日","Events":["81年，罗马元老院认可由图密善继任提图斯帝位，为古罗马弗拉维王朝最后一位罗马皇帝。","1927年，美国舞蹈家艾莎道拉·邓肯于法国尼斯因长披肩遭车轮卷入，导致颈部骨折而身亡。","1960年，伊朗、伊拉克、科威特、沙特阿拉伯、委内瑞拉等五国于巴格达召开的会议上决议成立石油输出国组织。","1979年，阿富汗人民民主党总书记努尔·穆罕默德·塔拉基在与部长会议主席哈菲佐拉·阿明有所冲突后，因为军事政变而遭处死。","2015年，物理学家透过激光干涉引力波天文台和处女座干涉仪而第一次观测到引力波现象。"]},"0915":{"Month":9,"Day":15,"Title":"国际民主日、危地马拉及洪都拉斯独立日（1821年）","Events":["1830年，连接英国利物浦与曼彻斯特之间的铁路正式通车，为世界上首条完全使用蒸汽动力的铁路。","1835年，英国博物学家查尔斯·达尔文搭乘贝格尔号抵达科隆群岛，在此进一步发展进化理论。","1916年，在法国皮卡第索姆省进行索姆河战役期间，英国陆军第一次将坦克投入实战中。","1935年，纳粹德国颁布剥夺德国犹太人公民权的《纽伦堡法案》，并通过印有卐设计的新国旗。","1944年，美国海军陆战队对遭日本占领的佩莱利乌发动登陆攻势，为第二次世界大战最具争议的战役之一。"]},"0916":{"Month":9,"Day":16,"Title":"保护臭氧层国际日、马来西亚日（1963年）","Events":["1776年，在基普湾登陆战受挫后，美国大陆军反而在今纽约晨边高地附近击败英国军队。","1810年，墨西哥神父伊达尔戈号召印地安人反抗西班牙殖民政府，墨西哥独立战争爆发。","1932年，日本军在今中国辽宁省抚顺市平顶山附近村庄发动屠杀行动，造成3,000多人死亡。","1963年，马来亚联合邦、新加坡、北婆罗洲和砂拉越共同合并成为马来西亚联邦。","1975年，巴布亚新几内亚宣布脱离澳大利亚托管而独立，并成为英联邦会员国。"]},"0917":{"Month":9,"Day":17,"Title":"","Events":["1630年，来自英国的清教徒在马萨诸塞湾殖民地建立波士顿，后来成为新英格兰地区最大城市。","1859年，因为对美国法律和政治结构不满，约书亚·诺顿在旧金山当地报纸自称为“诺顿一世”。","1894年，大日本帝国海军在西朝鲜湾发生的黄海海战击败清朝北洋水师，取得甲午战争制海权。","1944年，同盟国在荷兰与德国发动市场花园行动，也是最大规模的空降部队作战计划。","2001年，台风百合侵袭台湾并导致大规模严重水灾，共计造成104人死亡或失踪。"]},"0918":{"Month":9,"Day":18,"Title":"世界水监测日、智利国庆日（1810年）、岛言叶日（日本冲绳县）","Events":["96年，在图密善遭到暗杀身亡后，罗马元老院立刻拥立涅尔瓦继任成为罗马皇帝。","1931年，日本关东军以“南满铁路遭到中国军队破坏”（柳条湖事件）为由，向辽宁省沈阳的中华民国守军发起进攻，九一八事变爆发。","1948年，印尼政府与左派团体人民民主阵线爆发武装冲突，事后人民民主阵线多数成员遭印尼政府捕杀。","1961年，联合国秘书长达格·哈马舍尔德之座机于北罗德西亚坠毁，机上16人全数罹难。","2014年，苏格兰举行独立公投，由于反对的选民占大多数，苏格兰须留在英国。"]},"0919":{"Month":9,"Day":19,"Title":"国际海盗语言日、圣基茨和尼维斯独立日（1983年）","Events":["1944年，由于纳粹德国已经在纳尔瓦战役战败，芬兰决定与苏联就继续战争签署停战协议。","1946年，在因第二次世界大战影响而延宕7年后，法国南部城市戛纳举办第一届戛纳电影节。","1961年，美国希尔夫妇宣称在新罕布什尔州遭遇不明飞行物，也是第一起广为人知的外星人绑架事件。","1991年，两名德国游客在阿尔卑斯山冰川发现3,300年前逝世、遗体保存完整的自然木乃伊冰人奥茨。","2006年，泰国皇家陆军趁着泰国总理他信·西那瓦出席联合国大会之际发动军事政变。"]},"0920":{"Month":9,"Day":20,"Title":"","Events":["1703年，法国元帅维拉尔公爵在赫希施塔特战役中大胜神圣罗马帝国军队，取得直攻帝国首都维也纳的机会。","1854年，法国和英国联军在阿尔马河战役中击败俄罗斯军队，确立克里米亚战争的局势。","1865年，中国洋务派官员曾国藩和李鸿章在上海设立江南机器制造总局，是清朝晚年最重要的兵工厂。","1870年，在意大利王国军队成功攻占由教皇国统治的罗马后，完成意大利统一目标。","1954年，中国第一届全国人民代表大会第一次会议正式通过第一部《中华人民共和国宪法》。"]},"0921":{"Month":9,"Day":21,"Title":"国际和平日、亚美尼亚独立日（1991年）、中华民国国家防灾日","Events":["1860年，第二次鸦片战争期间，清朝军队在八里桥败于英法联军，北京失去屏障，直接导致咸丰帝逃往承德避暑山庄。","1898年，清朝慈禧太后发动政变而重返当政，结束光绪帝等人共同推行的政治改革，历时103天的戊戌变法失败。","1937年，英国作家J·R·R·托尔金的奇幻小说《霍比特人》首次出版，也是后来《指环王》前传。","1965年，在英国强烈不满下，葡萄牙宣布承认设立在里斯本的罗得西亚驻葡萄牙代表处具独立地位。","1999年，台湾南投县发生里氏震级7.3级的强烈地震，造成2,415人死亡、11,305人受伤，为台湾战后伤亡损失最惨重的自然灾害。"]},"0922":{"Month":9,"Day":22,"Title":"无车日、拉脱维亚和立陶宛波罗的联合日","Events":["904年，宣武军节度使朱温指使他人杀害唐朝第十九位皇帝唐昭宗，进而掌握实质权力。","1630年，在后金发动大规模奇袭后，明朝皇帝崇祯帝下令处死明清战争重要将领袁崇焕。","1792年，国民公会决定废除君主制而宣布成立法兰西第一共和国，并开始启用法国共和历。","1888年，美国国家地理协会官方杂志《国家地理》正式发行。","1980年，伊拉克总统萨达姆·侯赛因下令针对伊朗空军基地发动空袭行动，两伊战争爆发。"]},"0923":{"Month":9,"Day":23,"Title":"双性恋自豪日、沙特阿拉伯国庆日（1932年）、国际手语日","Events":["1846年，根据法国数学家奥本·勒维耶的预测，德国天文学家约翰·格弗里恩·伽勒发现海王星。","1905年，挪威和瑞典在卡尔斯塔德签署条约，两国的联盟正式解体。","1939年，奥地利精神分析学家西格蒙德·弗洛伊德因为罹患下颚癌，由其私人医师执行安乐死。","1952年，美国共和党副总统候选人理查德·尼克松在电视上发表跳棋演讲，这是政治家借助电视吸引民众的一个重要先河。","1990年，法国在波斯湾战争中发动幼鹿行动，迅速歼灭伊拉克军队，并使得大批伊拉克军队被牵制。"]},"0924":{"Month":9,"Day":24,"Title":"几内亚比绍独立日（1973年）","Events":["622年，伊斯兰教创始人穆罕默德为了躲避麦加的宗教迫害，带领信徒迁移到麦地那。","1180年，长年征战的拜占庭皇帝曼努埃尔一世逝世，其后拜占庭帝国国势渐趋没落。","1946年，澳华出入口公司将发展重心从中国上海市转移到香港，并成立后来的国泰航空公司。","1960年，美国企业号航空母舰完工下水，这也是世界上第一艘核动力航空母舰。","1964年，沃伦委员会认定李·哈维·奥斯瓦尔德为独自一人刺杀前美国总统约翰·肯尼迪。"]},"0925":{"Month":9,"Day":25,"Title":"","Events":["1513年，瓦斯科·努涅斯·德·巴尔沃亚穿过巴拿马地峡，成为第一个看见太平洋的欧洲人。","1790年，中国南部的徽班为了庆祝乾隆帝80岁生日而前往北京表演，成为后来京剧的基础。","1921年，德国的AVUS路投入使用，是为世界第一条高速公路。","1937年，林彪率国民革命军第十八集团军第115师取得平型关大捷。","2012年，中华人民共和国第一艘航空母舰辽宁号在大连港正式交接入列。"]},"0926":{"Month":9,"Day":26,"Title":"欧洲语言日、厄瓜多尔国旗日（1860年）","Events":["1087年，在有“征服者威廉”之称的威廉一世逝世后，威廉二世加冕成为英格兰国王。","1580年，英格兰探险家弗朗西斯·德雷克的船舰完成环球航海旅行，返回英国普利茅斯。","1907年，新西兰和纽芬兰地区正式获得自治地位，成为大英帝国所统辖的自治领。","1928年，中华民国将赵元任等创制的国语罗马字作为中文拉丁化的正式方案。","1959年，超强台风维娜自日本近畿地方登陆，造成超过5,000人死亡、3万余人受伤，为日本明治时代后伤亡最惨重的风灾。"]},"0927":{"Month":9,"Day":27,"Title":"世界旅游日","Events":["1905年，德裔物理学家阿尔伯特·爱因斯坦在《物理年鉴》论文中首度提及“E=mc²”方程式。","1908年，美国福特汽车研制的首部汽车福特T型车开始在密歇根州底特律工厂大量生产。","1940年，纳粹德国、意大利王国、大日本帝国在柏林签署《三国同盟条约》，正式确立轴心国同盟关系。","1955年，中华人民共和国主席毛泽东在北京市授予朱德、彭德怀、林彪、刘伯承、贺龙等10人元帅军衔。同日，国务院总理周恩来亦授予粟裕、徐海东、黄克诚等10人大将军衔。","1981年，法国高速列车首条路线正式营运，来往巴黎与里昂之间。"]},"0928":{"Month":9,"Day":28,"Title":"世界狂犬病日、国际安全堕胎日、中华民国孔子诞辰日（教师节）","Events":["1066年，法国诺曼底公爵威廉一世率领部队登陆英格兰萨塞克斯郡佩文西，诺曼征服英格兰战争爆发。","1898年，清朝慈禧太后在发动政变后，于北京处死曾参与戊戌变法的谭嗣同、林旭等戊戌六君子。","1924年，美国陆军航空勤务队所属的三架飞机在完成4.4万公里的飞行任务后抵达西雅图，成为人类首次环球飞行。","1928年，苏格兰药学家亚历山大·弗莱明发现青霉菌具有杀菌作用，促成往后青霉素提炼研究。","2014年，反对香港政治制度改革运动领袖戴耀廷宣布正式启动“和平占中”，随后演变为大规模民主运动。"]},"0929":{"Month":9,"Day":29,"Title":"","Events":["1885年，位于英格兰兰开夏布莱克浦的布莱克浦电车正式启用，为世界上第一个真正营运的有轨电车系统。","1938年，英国、法国、德国和意大利签署《慕尼黑协定》，将捷克斯洛伐克苏台德地区割让给德国。","1972年，日本与中华人民共和国签署《中日联合声明》，并结束与中华民国间的官方交流。","1990年，美国洛克希德·马丁、波音、通用动力联合研发的F-22猛禽战斗机原型机首次试飞。","2006年，一架波音737与一架莱格赛600在巴西佩绍图-迪阿泽韦杜上空相撞，造成154人死亡。"]},"0930":{"Month":9,"Day":30,"Title":"博茨瓦纳独立日（1966年）、中华人民共和国烈士纪念日、加拿大全国真相与和解日","Events":["1887年，中国河南郑州下汛十堡（今惠济区花园口镇石桥村）发生黄河决口，致使200多万人罹难。","1965年，印尼陆军少将苏哈托成功镇压军事政变后，开始对印尼共产党发动大屠杀。","1975年，由美国休斯飞机公司为美国陆军研制的武装直升机AH-64阿帕奇直升机首次试飞。","1979年，连接香港石硖尾站到观塘站的修正早期系统正式通车，为香港地铁系统首条营运路线。","2005年，丹麦《日德兰邮报》发表刊登有穆罕默德图像的争议性政治漫画，引起穆斯林世界的抗议。"]},"1001":{"Month":10,"Day":1,"Title":"利雪的德兰庆节（天主教）、中华人民共和国国庆节（1949年）、尼日利亚独立日（1960年）、世界素食日","Events":["1946年，纽伦堡国际军事法庭对纳粹德国领导人作出裁决。","1949年，中华人民共和国中央人民政府主席毛泽东在北京市举行的开国大典上，宣布中华人民共和国正式成立。","1958年，由美国国家航空咨询委员会改组而成的美国国家航空航天局正式成立及运作。","1964年，连接东京与大阪间的东海道新干线正式通车，成为世界第一条商业营运的高速铁路路线。","2017年，美国内华达州一场音乐节活动发生大规模枪击事件，造成59人死亡、500人以上受伤，为美国历史上死伤最惨重的枪击事件。"]},"1002":{"Month":10,"Day":2,"Title":"国际非暴力日、几内亚独立日（1958年）","Events":["1895年，中国近代第一所大学天津北洋西学学堂宣告成立，翌年改名为北洋大学堂。","1937年，多米尼加总统拉斐尔·特鲁希略下令军队对边境地区的海地人进行大规模屠杀。","1941年，德国国防军向苏联首都莫斯科发动大规模攻势，为期3个月的莫斯科战役爆发。","1967年，瑟古德·马歇尔宣誓就任美国最高法院大法官，成为首位担任此一职务的非裔美国人。","1990年，遭劫持的厦门航空客机在中国广州白云国际机场与另外两架中国西南航空、中国南方航空客机相撞，造成128人死亡。"]},"1003":{"Month":10,"Day":3,"Title":"伊拉克国庆日（1932年）、德国统一日、韩国开天节","Events":["1918年，战败的保加利亚沙皇斐迪南一世在协约国要求下，同意让位给儿子鲍里斯三世。","1929年，塞尔维亚国王亚历山大一世下令将国家改名为“南斯拉夫王国”，并重组下辖的州份。","1942年，纳粹德国研制的V-2火箭试飞成功，为世界上首款能够飞抵亚轨道的弹道导弹。","1981年，爱尔兰共和军囚犯在贝尔法斯特监狱结束为期7个月的绝食抗议，共有10人死亡。","1990年，遭解散的东德领土正式并入西德，组成第二次世界大战以来首个拥有完整主权的德国。"]},"1004":{"Month":10,"Day":4,"Title":"重阳节、世界动物日、亚西西的方济各庆节（天主教）、肉桂卷日（瑞典、芬兰）","Events":["1830年，比利时独立运动成员在布鲁塞尔成立比利时临时政府，并宣告从荷兰联合王国独立。","1883年，第一列长程列车东方快车从法国首都巴黎出发，最终开往奥斯曼帝国首都伊斯坦布尔。","1957年，斯普特尼克1号在苏联位于哈萨克的拜科努尔航天中心以R-7弹道导弹发射升空，成为首颗进入地球轨道的人造卫星。","1958年，法国政府颁布新宪法，法兰西第五共和国成立。","1993年，俄罗斯总统鲍里斯·叶利钦命令坦克部队炮轰莫斯科白宫，结束俄罗斯宪政危机。"]},"1005":{"Month":10,"Day":5,"Title":"世界教师日、十胜节（印度教）、葡萄牙共和国成立日","Events":["610年，希拉克略在君士坦丁堡加冕成为拜占庭皇帝，并亲自处决前任皇帝福卡斯。","1789年，数千名不满物价高昂和面包短缺的妇女在法国巴黎发动大规模游行，并前往凡尔赛宫抗议。","1908年，斐迪南一世宣布保加利亚地区成为保加利亚王国，自己则加冕成为首任保加利亚沙皇。","1910年，葡萄牙共和主义者针对国王曼努埃尔二世发动革命行动，最终成功推翻君主立宪制。","1962年，披头士乐队首张单曲《Love Me Do》在英国正式发行。"]},"1006":{"Month":10,"Day":6,"Title":"","Events":["23年，发起武装起义的绿林军攻入长安之际，新朝皇帝王莽在混乱中遭到商人刺杀身亡。","1799年，法国将军纪尧姆·布律纳率领的军队在卡斯特里克姆战役决定性的击败英俄联军，英俄对荷兰的入侵宣告失败。","1910年，希腊议会选举埃莱夫塞里奥斯·韦尼泽洛斯担任希腊首相，之后他七度担任该职位。","1976年，中共中央第一副主席、国务院总理华国锋下令逮捕四人帮主要成员，历时十年的文化大革命宣告结束。","1981年，埃及总统安瓦尔·萨达特在首都开罗主持庆祝赎罪日战争阅兵典礼时，遭到刺杀身亡。"]},"1007":{"Month":10,"Day":7,"Title":"","Events":["1571年，欧洲基督教国家联合海军在爱奥尼亚海进行的勒班陀战役中击败奥斯曼帝国海军。","1949年，德意志民主共和国在德国苏占区宣告成立，并将首都设在东柏林。","1976年，中共中央政治局一致推举国务院总理华国锋接替逝世的毛泽东就任中央委员会主席和中央军事委员会主席，成为最高领导人。","1985年，巴勒斯坦解放阵线成员挟持从埃及亚历山大港航行至塞德港的客轮阿基莱·劳伦号。","2001年，为报复“基地”组织发动恐怖攻击及惩罚塔利班对其的支援，以美国为首的联军对阿富汗采取军事行动。"]},"1008":{"Month":10,"Day":8,"Title":"克罗地亚独立日（1991年）、秘鲁海军日（1821年）","Events":["1600年，位于欧洲南部的圣马力诺确立其成文宪法，为世界上最古老的共和立宪制国家。","1856年，清朝广东水师逮捕12名在香港籍船舰亚罗号工作的中国水手，此举引发第二次鸦片战争。","1897年，奥地利皇帝弗朗茨·约瑟夫一世任命作曲家古斯塔夫·马勒担任维也纳宫廷歌剧院总监。","1967年，支持马克思主义的拉丁美洲游击战领导人切·格瓦拉在玻利维亚拉伊格拉遭到俘获，次日遭枪决身亡。","2005年，巴基斯坦控制的克什米尔地区发生里氏7.6级的强烈地震，造成至少7.4万人死亡。"]},"1009":{"Month":10,"Day":9,"Title":"世界邮政日、韩文日（大韩民国）、乌干达独立日（1962年）","Events":["1446年，朝鲜国王朝鲜世宗主导编整的《训民正音》出版，这些韩国语文字后来被称作“谚文”。","1740年，荷属东印度政府针对印度尼西亚巴达威亚华人展开大规模屠杀，造成超过10,000人死亡。","1845年，英国圣公宗牧师约翰·亨利·纽曼与数名学生离开英国国教会，转而投效天主教会。","1962年，乌干达宣布脱离英国统治而独立，但仍将英国女王伊丽莎白二世视为国家元首。","2012年，巴基斯坦社会活动家马拉拉·尤萨夫扎伊遭到塔利班武装分子刺杀未遂。"]},"1010":{"Month":10,"Day":10,"Title":"世界精神卫生日、中华民国国庆日（1911年）、斐济独立日（1970年）","Events":["1780年，历史上最致命的大西洋飓风袭击加勒比海地区，最终共造成至少22,000人死亡。","1846年，英国天文学家威廉·拉塞尔发现海王星最大的卫星海卫一，并首次提及海王星环。","1911年，中国革命组织文学社和共进会发动武昌起义，随后扩大为试图推翻清朝统治的辛亥革命。","1928年，中国国民党选举蒋中正担任国民政府主席，并实质掌握中华民国政治权力。","1945年，中国国民党执掌的国民政府代表王世杰和中国共产党代表周恩来签署《双十协定》。"]},"1011":{"Month":10,"Day":11,"Title":"加拿大感恩节、国际女童日、国家出柜日","Events":["1141年，急于求和的南宋在绍兴和议中同意接受金朝提出的条件，从而结束宋金战争。","1746年，法国元帅萨克斯伯爵在罗库战役大胜联军，确立了法军对奥属尼德兰的控制 。","1776年，英国皇家海军在尚普兰湖附近的瓦库尔岛战役中击败美国军舰，但也让后者得以加强防线。","1899年，以布尔人为主的德兰士瓦共和国和奥兰治自由邦向英国宣战，第二次布尔战争爆发。","1911年，武昌起义革命军宣布成立由黎元洪领导的军政府鄂军都督府，并更改国号为“中华民国”。"]},"1012":{"Month":10,"Day":12,"Title":"美洲哥伦布日、西班牙国庆日（1492年）、赤道几内亚独立日（1968年）","Events":["1492年，意大利探险家克里斯托弗·哥伦布登陆加勒比地区岛屿，促成往后一系列美洲殖民行动。","1810年，巴伐利亚王储路德维希王子邀请慕尼黑市民参加其婚礼狂欢派对，之后演变为慕尼黑啤酒节。","1847年，德国发明家维尔纳·冯·西门子创办西门子公司，后来成为欧洲最大的工程公司。","1960年，日本社会党中央执行委员长浅沼稻次郎遭到大日本爱国党成员山口二矢以胁差刺杀身亡。","1979年，联合台风警报中心评定台风泰培海平面气压达到870百帕，成为气象观测史上中心气压最低的热带气旋。"]},"1013":{"Month":10,"Day":13,"Title":"国际减灾日、无胸罩日","Events":["982年，在耶律斜轸和韩德让协助下，辽圣宗的母亲萧绰实质掌握辽朝政治权力。","1307年，法国国王腓力四世下令逮捕各地的圣殿骑士团成员，并强迫后者“承认”异端罪名。","1792年，位于美国华盛顿哥伦比亚特区的行政官邸安放奠基石并开始建造，后来被改称为“白宫”。","1881年，犹太语言学家艾利泽·本-耶胡达在巴勒斯坦推行希伯来语，促成希伯来语复兴运动的发展。","2016年，泰国历史上统治时间最长的国君普密蓬·阿杜德在曼谷诗里拉吉医院逝世，他成为了世界史上在任时间第二长的国家元首。"]},"1014":{"Month":10,"Day":14,"Title":"世界标准日、圣母帡幪节（东正教）、波兰教师节、乌克兰卫士日","Events":["1066年，法国诺曼底公爵威廉一世的部队在黑斯廷斯战役中击败哈罗德二世的英格兰军队，象征盎格鲁-撒克逊英格兰时代的结束。","1805年，法国元帅米歇尔·内伊率领的部队在埃尔兴根战役击败奥地利军队，使得乌尔姆包围圈成形。","1944年，受到暗杀元首阿道夫·希特勒的密谋案牵连，德国陆军元帅埃尔温·隆美尔选择自杀身亡。","1964年，列昂尼德·勃列日涅夫在向尼基塔·赫鲁晓夫发动政变后，继任成为苏联共产党中央委员会第一书记。","1968年，美国田径运动员吉姆·海因斯于奥运会男子100米决赛中以9.95秒成绩夺得金牌，成为采用电子计时后首位突破10秒大关的选手。"]},"1015":{"Month":10,"Day":15,"Title":"世界洗手日、巴西教师节","Events":["1894年，犹太裔法国军官阿尔弗雷德·德雷福斯被误认为犯下叛国罪，而遭到法国军方径自逮捕。","1946年，原先遭判处绞刑的纳粹德国空军元帅赫尔曼·戈林，在行刑前2小时服用氰化钾自杀身亡。","1984年，华裔美籍作家刘宜良在美国遭中华民国国防部情报局聘请的黑道份子枪杀身亡。","1987年，布基纳法索时任总统府国务部长布莱斯·孔波雷发动军事政变，杀死托马斯·桑卡拉后自立为总统。","2003年，载有杨利伟的神舟五号自酒泉卫星发射中心发射升空，为中国第一艘载人航天飞船。"]},"1016":{"Month":10,"Day":16,"Title":"世界粮食日","Events":["690年，武则天登上神都太初宫正门则天门的门楼，宣布改“唐”为“周”，成为中国历史上被广泛认可的唯一的女皇帝。","1923年，洛伊·O·迪士尼与华特·迪士尼在美国好莱坞创立动画工作室华特迪士尼公司。","1964年，中华人民共和国在新疆维吾尔自治区罗布泊成功试爆首枚原子弹，成为第五个拥有核武器的国家。","1968年，美国田径选手汤米·史密斯与约翰·卡洛斯于奥运会男子200米比赛颁奖仪式演奏美国国歌时高举戴着黑色手套的拳头，被视为近代奥运史上最明确的政治声明。","1978年，原先担任波兰克拉科夫总教区总主教的卡罗尔·若瑟·沃伊蒂瓦枢机当选成为教宗若望·保禄二世，成为450年来首位非意大利人出身的教宗。"]},"1017":{"Month":10,"Day":17,"Title":"国际消除贫困日、德萨林日（海地）、台湾文化日（1921年）","Events":["1662年，英格兰国王查理二世以400,000英镑的价格将临海城镇敦刻尔克卖给法国。","1860年，首届英国高尔夫球公开赛于苏格兰普雷斯特威克高尔夫俱乐部举办，为高尔夫球四大满贯赛中历史最悠久的赛事。","1961年，数万名阿尔及利亚裔抗议者进入巴黎城内示威，反对宵禁，主张阿尔及利亚脱离法国独立，其后遭到巴黎警方镇压。","1973年，石油输出国组织为报复西方国家对以色列的支援而宣布石油禁运，第一次石油危机爆发。","1979年，天主教会长期在印度提供各式社会服务的特蕾莎修女获得诺贝尔和平奖。"]},"1018":{"Month":10,"Day":18,"Title":"路加庆节、阿塞拜疆独立日（1991年）、阿拉斯加日（1867年）","Events":["1009年，位于今耶路撒冷旧城围墙旁的基督教圣墓教堂遭到信奉伊斯兰教的法蒂玛王朝拆除。","1685年，法国国王路易十四签署颁布《枫丹白露敕令》，废除对新教的宽容政策。","1748年，法国、英国、荷兰和奥地利签署《第二亚琛和约》，从而结束奥地利王位继承战争。","1860年，英法联军统帅詹姆斯·布鲁斯下令部队焚烧清朝大型皇家园林圆明园。","1945年，曾参与军事政变而获得领导权的阿根廷政治人物胡安·庇隆与著名女星伊娃·庇隆结婚。"]},"1019":{"Month":10,"Day":19,"Title":"穆罕默德诞辰（伊斯兰教逊尼派）","Events":["1469年，阿拉贡王储费尔南多二世与卡斯蒂利亚公主伊莎贝拉一世结婚，为后来西班牙统一的基础。","1781年，罗尚博伯爵和乔治·华盛顿率领的法美联军在约克镇围城战役击败查尔斯·康沃利斯的英国军队。","1789年，曾经参与《联邦党人文集》编写的美国法学家约翰·杰伊宣誓就任首任美国首席大法官。","1900年，德国物理学家马克斯·普朗克推论出普朗克黑体辐射定律，为现代物理学与量子力学先驱。","1950年，在中国政府与噶厦谈判破裂后，中国人民解放军依照西藏和平解放计划成功占领城关镇。"]},"1020":{"Month":10,"Day":20,"Title":"世界骨质疏松日、世界厨师日、巴孛诞辰日（巴哈伊信仰）","Events":["1818年，美国和英国于伦敦签订《1818年条约》，确立以北纬49度线作为美国与英属北美两地间的边界。","1827年，英国、法国和俄罗斯在纳瓦里诺海战击败奥斯曼帝国和埃及，取得希腊独立战争关键胜利。","1944年，由道格拉斯·麦克阿瑟领导的美国军队在莱特岛发动登陆攻势，进而逐步解放菲律宾各地。","1962年，中国人民解放军向麦克马洪线附近的印度军队发动攻势，中印边境战争爆发。","2011年，利比亚前领导人穆阿迈尔·卡扎菲在全国过渡委员会所领导部队的清剿作战中遭连环枪击身亡，象征第一次利比亚内战的终结。"]},"1021":{"Month":10,"Day":21,"Title":"华侨节（中华民国）、特拉法尔加日（英联邦）","Events":["1520年，葡萄牙探险船首次发现圣皮埃尔和密克隆，不过之后则由雅克·卡蒂埃宣布归属法国统治。","1600年，德川家康领导的东军在关原之战击败石田三成等人组成的西军，确立日本江户幕府统治基础。","1854年，弗洛伦斯·南丁格尔和38名护士前往土耳其，救治在克里米亚战争中受伤的英国士兵。","1944年，由于在太平洋战争中趋于劣势，日军在莱特湾海战中首次发动神风特攻队自杀攻击。","1944年，驻防在德国西部城市亚琛的德国国防军向美军部队投降，亚琛战役宣告结束。"]},"1022":{"Month":10,"Day":22,"Title":"","Events":["1633年，明朝水师在福建省沿海的崇祯明荷海战中，击败展开掠劫和封锁行动的荷兰东印度公司舰队。","1740年，荷属东印度政府结束在雅加达历时2个礼拜的红溪惨案，共造成至少10,000人死亡。","1879年，美国发明家托马斯·爱迪生发现使用碳丝的电灯泡能获得最佳效果，时间长达13个小时。","1907年，由于美国民众向贷款银行挤兑的情况蔓延至其他银行和信托公司，造成1907年恐慌爆发。","1964年，诺贝尔委员会宣布法国哲学家让-保罗·萨特获得诺贝尔文学奖，但之后他主动回绝奖项。"]},"1023":{"Month":10,"Day":23,"Title":"摩尔日、匈牙利国庆日（1956年）","Events":["1739年，英国首相罗伯特·沃波尔宣布大英帝国对西班牙帝国开战，詹金斯的耳朵战争爆发。","1942年，在美国军队于瓜达尔卡纳尔岛战役初期建立亨德森基地后，日本军队针对该基地发起反攻。","1955年，越南国举行决定往后政体的公民投票，其中吴廷琰和保大帝分别主张采行共和制与君主制。","1956年，数万名布达佩斯学生和响应群众游行至国会大厦，遭到国家保安局武装镇压，匈牙利十月事件爆发。","2001年，美国苹果公司研制的便携式多功能数字音频播放器iPod首次发表，随即在市场引起流行。"]},"1024":{"Month":10,"Day":24,"Title":"联合国日（1945年）","Events":["1795年，在哈布斯堡、俄罗斯、普鲁士瓜分领土后，波兰-立陶宛宣告灭亡。","1851年，英国天文学家拉塞尔发现天王星的卫星天卫一与天卫二。","1860年，清朝钦差大臣奕䜣与英国代表额尔金正式签署《北京条约》，清朝割让九龙半岛予英国，天津开埠。","1929年，华尔街股灾爆发，继而导致美国及全球长期的经济萧条。","1949年，中国人民解放军渡海进攻金门，与中华民国国军战斗三昼夜后全军覆没。"]},"1025":{"Month":10,"Day":25,"Title":"中华民国台湾光复节（1945年）、罗马尼亚军人节","Events":["1415年，英格兰国王亨利五世率领的步兵和弓兵部队在阿金库尔战役中打败法国骑兵部队。","1760年，在乔治二世突然逝世后，22岁的乔治三世继任成为大不列颠国王和爱尔兰国王。","1875年，俄罗斯作曲家彼得·伊里奇·柴可夫斯基作品《第1钢琴协奏曲》在美国波士顿首次演出。","1971年，联合国大会通过联合国大会2758号决议，由中华人民共和国取得中华民国的中国席次。","2010年，位于印度尼西亚中爪哇省的默拉皮火山开始一系列火山喷发，并持续1个月之久。"]},"1026":{"Month":10,"Day":26,"Title":"塞萨洛尼基的德米特里庆节、奥地利国庆日（1955年）","Events":["1860年，朱塞佩·加里波第与维托里奥·埃马努埃莱二世在泰亚诺会师，并称呼后者为意大利国王。","1909年，日本首任内阁总理大臣伊藤博文在哈尔滨火车站遭朝鲜独立运动人士安重根刺杀身亡。","1937年，由谢晋元领导的中国国民革命军进驻四行仓库，与发动攻势的日本陆军展开长期对峙。","1942年，大日本帝国海军在圣克鲁斯群岛战役中击败美国海军，然而自身实力亦因此严重消耗。","2019年，恐怖组织伊斯兰国头目阿布·贝克尔·巴格达迪在美军于叙利亚伊德利卜的空袭行动中自杀身亡。"]},"1027":{"Month":10,"Day":27,"Title":"圣文森特和格林纳丁斯独立日（1979年）、土库曼斯坦独立日（1991年）","Events":["1275年，在有关免除阿姆斯特尔河大坝通行费的文件中，第一次提到“阿姆斯特丹”的名称。","1917年，法国陆军在拉马尔迈松战役大胜德意志帝国陆军，为士气低落的法军注下一支强心剂。","1930年，台湾赛德克族头目莫那·鲁道联合各个部落在雾社公学校等地袭击日本人，为日治时期台湾最后一次武装抗日事件。","1961年，美国国家航空航天局为进入地心轨道研制的土星1号运载火箭首次在卡纳维拉尔角发射升空。","2017年，在独立公投后，加泰罗尼亚单方面宣布脱离西班牙独立建国。西班牙政府指行为违宪，并根据《西班牙宪法》155条接管加泰罗尼亚、冻结自治权。"]},"1028":{"Month":10,"Day":28,"Title":"奋锐党的西门、犹达·达陡庆节（西方基督教）","Events":["1420年，明朝第三代皇帝明成祖正式宣布定都北京，在重新建造的紫禁城在之后也宣告落成。","1886年，法国为了纪念《美国独立宣言》所制作的自由女神像在纽约港宣告落成。","1922年，国家法西斯党领袖贝尼托·墨索里尼号召数万名支持者进入罗马示威，翌日即获任命为意大利总理。","1940年，因希腊总理扬尼斯·梅塔克萨斯拒绝最后通牒，意大利总理贝尼托·墨索里尼下令发动入侵。","1962年，苏联共产党第一书记赫鲁晓夫宣布自古巴撤回所有武器，美国政府亦同意自土耳其及意大利撤回弹道导弹，古巴导弹危机落幕。"]},"1029":{"Month":10,"Day":29,"Title":"世界中风日、土耳其国庆日（1923年）","Events":["前539年，波斯国王居鲁士二世率领阿契美尼德王朝军队占领新巴比伦王国所在地巴比伦。","1956年，以色列入侵埃及西奈半岛，并进逼苏伊士运河，第二次中东战争爆发。","1986年，英国首相撒切尔夫人宣布英国M25高速公路全线贯通，为英国最繁忙的高速公路。","1991年，伽利略号探测器在前往木星的过程中掠过小行星951，成为第一个造访小行星的人类飞行器。","1998年，飓风米奇袭击洪都拉斯、危地马拉和尼加拉瓜等地，造成超过11,000人死亡。"]},"1030":{"Month":10,"Day":30,"Title":"政治迫害受害者纪念日（俄罗斯）","Events":["1485年，亨利七世加冕为英格兰国王，成为都铎王朝首位国王。","1805年，法国元帅安德烈·马塞纳在卡尔迪耶罗战役决定性的击败了卡尔大公率领的奥地利军队。","1863年，在奥托一世遭到政变废黜后，继任为希腊国王的乔治一世抵达雅典并施行统治。","1938年，美国CBS播出改编英国作家H·G·威尔斯著作的广播剧《世界大战》时，意外引起民众恐慌。","1961年，苏联在北冰洋新地岛进行氢弹沙皇炸弹的引爆测试，为世界上威力最大的核武器。"]},"1031":{"Month":10,"Day":31,"Title":"万圣夜、宗教改革日（新教）、世界城市日","Events":["1517年，马丁·路德在维滕贝格的教堂门口张贴《九十五条论纲》。这标志着宗教改革的开端。","1822年，墨西哥第一帝国皇帝阿古斯汀一世宣布解散议会，并实行以他为首的军事独裁统治。","1914年，比利时-法国联军在伊瑟河战役击败德军，使得比利时能够保留部分领土不被占领，阿尔贝一世也因此成为国家英雄。","1941年，位于美国南达科他州的拉什莫尔山雕像完工，分别是华盛顿、杰斐逊、老罗斯福和林肯。","2018年，纪念印度独立运动领导者萨达尔·瓦拉巴伊·帕特尔的团结雕像在古吉拉特邦那尔马达县正式落成，它高达182米，是全球最高的雕像。"]},"1101":{"Month":11,"Day":1,"Title":"诸圣节（西方基督教）、世界纯素食日、安提瓜和巴布达独立日","Events":["1512年，意大利文艺复兴时期画家米开朗基罗在西斯廷礼拜堂完成壁画《创世纪》的绘制工作。","1520年，葡萄牙探险家斐迪南·麦哲伦率领舰队驶入南美洲与火地群岛间的海峡，其后被命名为“麦哲伦海峡”。","1755年，葡萄牙里斯本近海发生Mw9.0级的强烈地震，造成约10万人死亡，并促成往后地震学与地震工程的发展。","1954年，法属阿尔及利亚民族解放阵线起兵反抗法国统治，阿尔及利亚战争爆发。","1993年，由12个欧洲共同体国家共同签署的《马斯特里赫特条约》生效，欧洲联盟正式成立。"]},"1102":{"Month":11,"Day":2,"Title":"诸灵节（西方基督教）、墨西哥亡灵节","Events":["1861年，清朝慈安太后、慈禧太后、恭亲王奕䜣等人在发动宫廷政变后，下令逮捕肃顺等顾命八大臣。","1917年，英国外交及联邦事务大臣阿瑟·贝尔福发表《贝尔福宣言》，支持在巴勒斯坦建立犹太家园。","1932年，澳大利亚国防军针对在西澳大利亚州广泛破坏农作物的特有鸟类鸸鹋进行大规模剿灭行动。","1963年，在杨文明等军官发动军事政变后，越南共和国总统吴廷琰与胞弟吴廷瑈遭到枪杀身亡。","2000年，第一批常驻航天员搭乘执行远征1任务的俄罗斯联盟TM-31而登上国际空间站。"]},"1103":{"Month":11,"Day":3,"Title":"日本文化之日、巴拿马独立日（1903年）、多米尼克独立日（1978年）","Events":["644年，在穆罕默德逝世后接替成为第二任哈里发的欧麦尔·本·赫塔卜遭到波斯奴隶刺杀身亡。","1918年，驻扎于基尔的公海舰队爆发水兵兵变，进而扩散为遍及德意志帝国反霍亨索伦王朝的十一月革命。","1954年，日本东宝公司的特摄电影《哥斯拉》首映，为哥斯拉怪兽系列电影的第一部作品。","1957年，苏联太空犬莱卡搭乘人造卫星斯普特尼克2号进入太空，为第一只到达地球轨道的动物。","1971年，美国计算机科学家丹尼斯·里奇和肯·汤普逊为UNIX编写的《程序员手册》首次出版。"]},"1104":{"Month":11,"Day":4,"Title":"俄罗斯民族统一日、巴拿马国旗日","Events":["1852年，卡米洛·奔索被任命为撒丁王国首相，后来在意大利统一后成为意大利王国首任首相。","1912年，美国海军第一艘超级无畏舰内华达号战列舰安置龙骨并开始建造，为内华达级战列舰首艘舰。","1970年，人民团结阵线候选人萨尔瓦多·阿连德就任智利总统，为拉丁美洲首位通过自由选举成为国家元首的马克思主义者。","1994年，以色列总理伊扎克·拉宾于特拉维夫以色列国王广场参加和平集会时遭极右派民族主义者枪杀身亡。","2008年，民主党候选人贝拉克·奥巴马赢得美国总统选举，成为首位非裔美国总统。"]},"1105":{"Month":11,"Day":5,"Title":"世界海啸日、英国篝火之夜","Events":["1688年，荷兰执政威廉三世与其妻玛丽二世应英格兰议会之邀，率军登陆英格兰，国王詹姆斯二世被迫出逃。","1757年，普鲁士国王腓特烈二世在罗斯巴赫会战中击败法国与神圣罗马帝国的联军。","1924年，中华民国直系军阀冯玉祥将清朝末代皇帝爱新觉罗·溥仪驱逐出紫禁城。","2007年，作为中国探月工程第一阶段的嫦娥一号人造卫星进入环月轨道，为中国首颗绕月人造卫星。","2007年，Google与34家硬件制造商、软件开发商、电信运营商共同创办开放手持设备联盟，并发布Android的源代码。"]},"1106":{"Month":11,"Day":6,"Title":"古斯塔夫二世·阿道夫日（瑞典、芬兰、爱沙尼亚）","Events":["1944年，位于美国华盛顿州的汉福德区工厂生产首批钚原料，往后成为美国核武器制造重心。","1948年，中国人民解放军向驻守徐州市附近的中华民国国军徐州剿匪总司令部发动攻势，淮海战役爆发。","1962年，联合国大会通过《联合国大会第1761号决议》，谴责南非政府实行的种族隔离政策。","1971年，美国原子能委员会在阿留申群岛的阿姆奇特卡岛进行美国历史上最大规模的地下核试验。","1975年，摩洛哥政府号召35万民众越过与西撒哈拉的分界线，要求西班牙放弃对西撒哈拉的控制。"]},"1107":{"Month":11,"Day":7,"Title":"十月革命纪念日（俄罗斯、白俄罗斯、吉尔吉斯）、多米尼加宪法日","Events":["1917年，在阿芙乐尔号巡洋舰炮击俄罗斯临时政府所在地冬宫后，列宁领导的布尔什维克水兵向冬宫发动进攻，并于次日凌晨2点占领冬宫。","1973年，美国国会推翻总统理查德·尼克松的否决，通过战争权力决议，规定美国在海外用兵必须经过国会同意。","1987年，新加坡地铁南北线杨厝港地铁站至大巴窑地铁站段正式通车营运，为新加坡地铁首条通车路线。","1991年，由于感染人类免疫缺陷病毒，洛杉矶湖人球员魔术师约翰逊宣布自NBA退役。","2000年，希拉里·克林顿当选成为美国参议院议员，为第一位获得政府公职的美国第一夫人。"]},"1108":{"Month":11,"Day":8,"Title":"国际双性人团结日、塞萨洛尼基的德米特里庆节、中华人民共和国记者节","Events":["1519年，西班牙殖民者埃尔南·科尔特斯抵达特诺奇提特兰，并获得阿兹特克国王蒙特祖马二世的欢迎。","1793年，法国吉伦特派政治家罗兰夫人遭以马克西米连·罗伯斯庇尔为首的雅各宾俱乐部送上断头台处决。","1923年，阿道夫·希特勒、埃里希·鲁登道夫等人发动啤酒馆政变，试图推翻德国魏玛共和国政府。","2013年，超强台风海燕自菲律宾中部登陆，造成至少6,340人死亡、近3万人受伤，为菲律宾独立后死伤最惨重的风灾。","2016年，共和党参选人唐纳德·特朗普在总统选举中击败民主党参选人希拉里·克林顿胜出，成为美国史上唯一未曾担任政府文武官职及最富有的总统。"]},"1109":{"Month":11,"Day":9,"Title":"柬埔寨独立日（1953年）、巴基斯坦穆罕默德·伊克巴勒纪念日","Events":["1799年，拿破仑与其盟友发动政变，推翻督政府，建立执政府，随后自任为第一执政。","1918年，在德意志皇帝威廉二世退位后，德国社会民主党领导人菲利普·谢德曼宣布成立魏玛共和国。","1938年，纳粹党冲锋队在德国和奥地利发起水晶之夜行动，最终有大量犹太人被关入纳粹集中营内。","1985年，俄罗斯棋手加里·卡斯帕罗夫击败阿纳托利·卡尔波夫，成为最年轻的世界国际象棋锦标赛冠军。","1989年，东德官员京特·沙博夫斯基错误宣布立即开放德国国内边界，导致大量民众拆毁柏林墙。"]},"1110":{"Month":11,"Day":10,"Title":"世界青年日","Events":["1775年，在美国独立战争期间，第二次大陆会议在费城通过成立美国海军陆战队的决议。","1871年，美国记者亨利·史丹利在乌吉吉坦干依喀湖附近发现失踪的英国探险家戴维·利文斯通。","1928年，在日本大正天皇逝世后，第124代天皇昭和天皇在京都市京都御所举行登基典礼。","1963年，在印度尼西亚总统苏加诺倡导下，印度尼西亚和中华人民共和国在雅加达举办新兴力量运动会。","1969年，美国公共电视网首次播出儿童教育电视节目《芝麻街》，随后获得极高收视率。"]},"1111":{"Month":11,"Day":11,"Title":"欧洲圣玛尔定节、英联邦国殇纪念日、美国退伍军人纪念日","Events":["1675年，德国博学家莱布尼茨第一次使用积分来求取函数 y = f(x)图形下的面积。","1918年，波兰政治家约瑟夫·毕苏斯基被任命为军队总司令，随后宣布波兰第二共和国正式独立。","1942年，同盟国军队在第二次阿拉曼战役中击败轴心国部队，从而改变北非战场的形势。","1965年，罗得西亚总理伊恩·史密斯发表《单方面独立宣言》，宣告南罗得西亚地区自英国独立。","1975年，因为澳大利亚总理高夫·惠特拉姆被解除职务及澳大利亚国会宣布双重解散，澳大利亚陷入宪政危机。"]},"1112":{"Month":11,"Day":12,"Title":"排灯节（印度教、锡克教）、中华民国国父诞辰纪念日","Events":["1028年，君士坦丁八世安排让罗曼努斯三世与佐伊女皇结婚，不久后两者共同成为拜占庭皇帝。","1936年，位于美国旧金山湾、连接旧金山和加利福尼亚州奥克兰的旧金山-奥克兰海湾大桥正式通车。","1942年，发起反攻行动的同盟国军队与大日本帝国海军在所罗门群岛展开为期数个月的瓜达尔卡纳尔岛海战。","1944年，英国皇家空军成功在挪威附近海域击沉纳粹德国海军的提尔皮茨号战列舰，造成1,000多人死亡。","1970年，波拉气旋登陆东巴基斯坦，造成约30至50万人死亡，成为史上最致命的风灾。"]},"1113":{"Month":11,"Day":13,"Title":"约翰一世庆节（基督教）","Events":["1907年，法国工程师保罗·科尔尼研制的第一架全尺寸直升机在卡尔瓦多斯省利雪试飞成功。","1938年，中国抗日战争中，长沙市遭国民革命军纵火，死亡人数超过3万人，全城付之一炬。","1940年，华特·迪士尼制作的动画电影《幻想曲》在美国纽约首演，为第一部使用立体声的商业电影。","1982年，位于美国华盛顿哥伦比亚特区的越战纪念碑正式开放，以纪念参与越南战争的美军士兵。","2015年，恐怖组织伊斯兰国成员在法国巴黎发动连续恐怖袭击，造成137人死亡和368人受伤。"]},"1114":{"Month":11,"Day":14,"Title":"联合国糖尿病日、印度儿童节","Events":["前207年，新任皇帝子婴向带领军队进驻国都咸阳的西楚将领刘邦投降，秦朝宣告灭亡。","1941年，英国皇家海军的皇家方舟号航空母舰在遭纳粹德国海军潜艇攻击后，于维修途中沉没。","1990年，德国和波兰双方承认《波茨坦协定》的临时界线，将奥德河-尼斯河线划为国境边界。","2003年，美国天文学家迈克尔·E·布朗、查德·特鲁希略和戴维·拉比诺维茨发现小行星90377。","2010年，奥地利红牛车队车手塞巴斯蒂安·维特尔赢得阿布扎比大奖赛，为最年轻的F1世界车手冠军。"]},"1115":{"Month":11,"Day":15,"Title":"日本七五三","Events":["1864年，联邦军将领威廉·T·谢尔曼焚毁亚特兰大并发起从亚特兰大到萨凡纳的“谢尔曼向大海进军”行动。","1889年，巴西陆军元帅德奥多罗·达·丰塞卡发动政变，推翻佩德罗二世，建立巴西第一共和国。","1920年，国际联盟依照《凡尔赛和约》成立后，41个国家代表在瑞士日内瓦威尔逊宫举行首次全体大会。","1955年，日本自由党与日本民主党合并成立自由民主党，确立日本长期一党执政的政治体制。","2012年，经中共十八届一中全会选举后，习近平接替胡锦涛当选中央委员会总书记和中央军事委员会主席，成为最高领导人。"]},"1116":{"Month":11,"Day":16,"Title":"国际宽容日、朝鲜母亲节、冰岛语言日","Events":["1272年，在亨利三世逝世后，当时正参与第九次十字军东征的爱德华一世继任成为英格兰国王，其任内英格兰成功征服威尔士。","1532年，西班牙征服者弗朗西斯科·皮萨罗发动伏击并掳获印加帝国统治者阿塔瓦尔帕，象征西班牙征服印加帝国的开始。","1885年，加拿大政府判处曾带领梅蒂人反抗政府的路易·里尔犯下叛国罪，并在马尼托巴遭到处决。","1992年，英国萨福克郡霍克森发现罗马帝国后期最大规模的金银窖藏，之后交由大英博物馆收藏这批宝藏。","2002年，中国广东省诊断出首起严重急性呼吸道症候群病例，随后逐渐扩散至世界各地。"]},"1117":{"Month":11,"Day":17,"Title":"世界学生节、世界早产日","Events":["1558年，伊丽莎白一世接替已故的玛丽一世而成为英格兰和爱尔兰国王，开启伊丽莎白时代。","1869年，位于埃及西奈半岛西侧、连结地中海与红海的苏伊士运河通航，缩短欧洲至亚洲的水运航程。","1970年，苏联发射成功的世界上第一辆成功运行的遥控月球车月面步行者一号在月球上着陆。","1970年，美国发明家道格拉斯·恩格尔巴特获得其所发明的世界上第一个电脑鼠标专利。","1989年，捷克斯洛伐克警察于布拉格攻击驱散示威学生，引发天鹅绒革命，从而结束捷克斯洛伐克共产党的一党专政。"]},"1118":{"Month":11,"Day":18,"Title":"拉脱维亚独立日（1918年）、阿曼国庆日（1940年）、摩洛哥独立日（1956年）、","Events":["1210年，神圣罗马皇帝奥托四世宣布废除沃尔姆斯宗教协定:后遭到教皇意诺增爵三世下令逐出教会。","1626年，在圣座120年的重建后，作为罗马四座特级宗座圣殿之一的圣伯多禄大殿宣告落成。","1872年，美国女性民权运动领袖苏珊·安东尼因于两周前的美国总统选举试图参与投票而遭到逮捕，最终法院判决应缴付100美元罚金。","1978年，吉姆·琼斯率领人民圣殿教成员暗杀美国众议院议员里奥·瑞恩后，转而要求900多名信徒集体自杀。","1991年，南斯拉夫人民军成功进驻克罗地亚东部城镇武科瓦尔，结束长达87天的武科瓦尔战役。"]},"1119":{"Month":11,"Day":19,"Title":"国际男人节、世界厕所日","Events":["1863年，美国总统亚伯拉罕·林肯在宾夕法尼亚州葛底斯堡发表著名的《葛底斯堡演说》。","1942年，苏联军队在斯大林格勒战役期间发起天王星行动，以歼灭斯大林格勒附近的轴心国军队。","1969年，巴西桑托斯足球俱乐部球员贝利在里约热内卢踢入生涯第1,000颗进球。","1999年，中国神舟飞船首艘实验飞船神舟一号自内蒙古自治区酒泉卫星发射中心发射升空。","2004年，美国NBA球队底特律活塞和印第安纳步行者球员发生联盟史上最严重的斗殴事件。"]},"1120":{"Month":11,"Day":20,"Title":"世界儿童日、跨性别追悼日","Events":["284年，罗马帝国军队推举戴克里先接替已故的努梅里安成为罗马皇帝，尔后结束三世纪危机。","1794年，多米尼克·德·佩里尼翁将军率领的法国共和军在黑山战役大胜西班牙军队，奠定了比利牛斯山战争法军的胜利。","1933年，中国国民革命军第十九路军在福建省福州市发动军事政变，成立中华共和国人民革命政府。","1943年，美国军队开始与驻守塔拉瓦环礁和吉尔伯特群岛的日本军队交战，塔拉瓦战役爆发。","1998年，国际空间站首个部件曙光号功能货舱自哈萨克斯坦拜科努尔航天发射场发射升空。"]},"1121":{"Month":11,"Day":21,"Title":"孟加拉国与希腊军人节、乌克兰空军节、尊严与自由日","Events":["1894年，大日本帝国陆军第2军成功占领中国旅顺口后，部队大规模杀害逾两万多名军人和平民。","1905年，爱因斯坦关于质能等价的论文于德国物理学期刊《物理年鉴》上发表。","1977年，《上帝保佑新西兰》正式成为新西兰第二首国歌，与先前使用的《天佑女王》享有平等地位。","2013年，由于乌克兰总统亚努科维奇拒绝签署与欧盟的联合协议，基辅爆发大规模抗议，并蔓延至全国。","2017年，津巴布韦总统罗伯特·穆加贝迫于政变压力辞职，结束对津巴布韦近30年的统治。"]},"1122":{"Month":11,"Day":22,"Title":"圣则济利亚瞻礼、黎巴嫩独立日（1943年）","Events":["1635年，荷兰东印度公司在台湾西南部展开为期3个月的平定行动，瓦解平埔族组成的反抗势力。","1718年，在加勒比地区实行恐怖统治的著名海盗黑胡子在英国殖民地北卡罗来纳遭到围捕丧生。","1928年，法国作曲家莫里斯·拉威尔最著名的舞曲作品《博莱罗》在巴黎歌剧院首次公开演出。","1963年，美国总统约翰·肯尼迪于达拉斯遭到枪杀身亡，副总统林登·约翰逊随后宣誓继任美国总统。","2005年，安格拉·默克尔接替格哈特·施罗德出任德国总理，成为德国史上首位女性总理。"]},"1123":{"Month":11,"Day":23,"Title":"格鲁吉亚圣乔治节、日本勤劳感谢之日","Events":["1644年，英国诗人约翰·弥尔顿因反对内战时期的审查制度，而发表提倡言论自由的《论出版自由》。","1924年，美国天文学家埃德温·哈勃指出仙女座星系并不属于银河系，同时宇宙亦存在众多星系。","1944年，自由法国将领菲利普·勒克莱尔领导的法军，成功在击败德军后解放了法国东部重镇斯特拉斯堡。","1996年，遭到劫持的埃塞俄比亚航空961号班机在科摩罗附近印度洋海域坠毁，造成125人死亡。","2011年，经过近一年的反政府示威后，也门总统阿里·阿卜杜拉·萨利赫签署协议，同意交出权力。"]},"1124":{"Month":11,"Day":24,"Title":"土耳其教师节、越南殉道圣人庆节（天主教）","Events":["1642年，荷兰东印度公司探险家阿贝尔·塔斯曼领导的团队发现今澳大利亚塔斯马尼亚岛。","1859年，英国博物学家查尔斯·达尔文首次出版进化相关著作《物种起源》，当天便全数卖出。","1965年，刚果民主共和国国民军总司令蒙博托·塞塞·塞科发动政变，推翻总统约瑟夫·卡萨武布。","1971年，美国著名劫机犯“D·B·库珀”获得20万美元赎款后，自太平洋西北地区上空跳下而消失。","1974年，考古学家在埃塞俄比亚发现距今320万年前的阿法南方古猿骨架，并称呼为“露西”。"]},"1125":{"Month":11,"Day":25,"Title":"国际消除对女性使用暴力日、波斯尼亚和黑塞哥维那国庆日（1943年）、苏里南独立日（1975年）","Events":["1510年，葡萄牙海军在阿尔布克尔克的指挥下，成功占领果阿，展开葡萄牙在当地451年的统治。","1940年，英国飞机制造商德哈维兰所研制的多用途战机蚊式轰炸机首次试飞成功。","1947年，10名美国作家和导演因拒绝为众议院非美活动调查委员会作证而被列入好莱坞黑名单中。","1952年，美军和韩国国军在经历为期42天的上甘岭战役后，放弃占领上甘岭地区的计划。","1970年，日本作家三岛由纪夫在东京市谷驻屯地的陆上自卫队东部方面队指挥部鼓动兵变失败后，切腹自杀身亡。"]},"1126":{"Month":11,"Day":26,"Title":"印度宪法日","Events":["1161年，宋金战争期间，南宋军队成功击退试图从采石矶横渡长江入侵的金朝部队。","1905年，孙中山于《民报》创刊词上首次提出三民主义。","1917年，全国冰球联盟在加拿大蒙特利尔宣告成立，最初共有5支冰球球队参与。","1942年，亨弗莱·鲍嘉和英格丽·褒曼主演的爱情电影《卡萨布兰卡》在美国纽约首次播映。","1950年，中国人民志愿军分别发动长津湖战役与清川江战役，向韩国国军与联合国军展开反攻。"]},"1127":{"Month":11,"Day":27,"Title":"乌克兰大饥荒纪念日、西班牙教师节","Events":["511年，成功占领高卢地区的法兰克国王克洛维一世在巴黎逝世后，该地区分别由4个儿子分区统治。","1095年，教宗乌尔班二世在法国克莱蒙会议发表演说，号召基督教徒前去征讨进攻拜占庭帝国的穆斯林。","1895年，瑞典化学家阿尔弗雷德·诺贝尔在法国巴黎签署最后遗嘱，使用其大部分遗产设立诺贝尔奖。","1978年，美国LGBT权利运动人士，亦为首位公开同性恋身份的政治人物哈维·米尔克于办公室内遭枪杀身亡。","2004年，教宗若望·保禄二世将曾在4世纪担任君士坦丁堡普世牧首的约翰一世的圣髑归还给正教会。"]},"1128":{"Month":11,"Day":28,"Title":"巴拿马独立日（1821年）、阿尔巴尼亚独立日（1912年）、毛里塔尼亚独立日（1960年）、慈善星期二（2012年）","Events":["936年，辽太宗派遣部队协助针对后唐皇帝李从珂的反叛行动后，册封石敬瑭为后晋皇帝。","1443年，斯坎德培假借奥斯曼帝国苏丹穆拉德二世的名义，率领阿尔巴尼亚骑兵占领克鲁亚。","1660年，波义耳与胡克等12名科学家于伦敦格雷沙姆学院决定组织学会，后来发展为皇家学会。","1919年，南茜·阿斯特正式就任英国下议院议员，成为英国史上首位女性国会议员。","1979年，新西兰航空901号班机在南极洲埃里伯斯火山撞山坠毁，机上257人全部罹难。"]},"1129":{"Month":11,"Day":29,"Title":"声援巴勒斯坦人民国际日","Events":["1777年，西班牙美洲殖民地在墨西哥成立上加利福尼亚省第一座农业城镇圣何塞。","1890年，随着《大日本帝国宪法》正式生效，采取两院制的最高立法机构帝国议会召开首次会议。","1899年，瑞士企业家胡安·甘伯在西班牙巴塞罗那成立巴塞罗那足球俱乐部。","1947年，联合国大会通过第181号决议，于巴勒斯坦地区分别建立犹太人国家及阿拉伯人国家。","1987年，大韩航空858号班机因被两名朝鲜特工安放定时炸弹而于安达曼海上空爆炸，机上115人全数罹难。"]},"1130":{"Month":11,"Day":30,"Title":"巴巴多斯独立日（1966年）、贝宁国庆日、菲律宾安德烈·滂尼发秀纪念日","Events":["1700年，瑞典国王卡尔十二世率领部队在纳尔瓦战役中击败入侵的俄罗斯沙皇彼得大帝，大北方战争全面爆发。","1829年，连接加拿大伊利湖和安大略湖的威兰运河正式开通，让船只得以避开尼亚加拉瀑布航行。","1853年，俄罗斯帝国黑海舰队成功在锡诺普歼灭奥斯曼帝国舰队，促使克里米亚战争扩大。","1939年，苏联红军借口四天前发生的炮击事件，向芬兰发动大型攻势并推进至曼纳海姆防线。","1982年，美国歌手迈克尔·杰克逊第二张专辑《颤栗》发行，之后成为全球最畅销的专辑作品。"]},"1201":{"Month":12,"Day":1,"Title":"世界艾滋病日、罗马尼亚国家统一日（1918年）、巴拿马教师节","Events":["1640年，葡萄牙王国贵族在里斯本发动反对西班牙统治的政变，并拥立若昂四世为新国王。","1913年，福特汽车开始使用世界上第一条用于汽车量产的移动装配线。","1934年，苏联革命者谢尔盖·基洛夫在列宁格勒遇刺身亡，促使约瑟夫·斯大林发动大清洗运动。","1955年，美国民权运动人士罗莎·帕克斯在亚拉巴马州蒙哥马利被捕，引发联合抵制公车运动。","1990年，欧洲隧道公司的工程团队打通横越英吉利海峡、全长50.45公里的英法海底隧道。"]},"1202":{"Month":12,"Day":2,"Title":"废除奴隶制国际日、阿拉伯联合酋长国国庆日（1971年）、老挝国庆日（1975年）","Events":["1805年，拿破仑一世率领的法军在奥斯特里兹战役中决定性的击败了反法同盟，第三次反法同盟瓦解。","1823年，美国总统詹姆斯·门罗于国情咨文提出“门罗主义”，反对欧洲列强殖民美洲及干涉美洲事务。","1908年，年仅3岁的溥仪在慈禧太后逝世后登基成为清朝皇帝，并由父亲载沣担任监国摄政王。","1942年，美国物理学家恩里科·费米在芝加哥大学建造曼哈顿计划中的首座核反应堆。","1988年，贝娜齐尔·布托正式就任巴基斯坦总理，成为穆斯林世界首位女性政府首脑。"]},"1203":{"Month":12,"Day":3,"Title":"国际残疾人日、圣方济沙勿略瞻礼","Events":["1800年，法国将军让·莫罗领导的法军在霍恩林登战役对神圣罗马帝国军队取得决定性的胜利，迫使第二次反法同盟的崩溃。","1966年，澳门群众与警方爆发严重警民冲突，随后演变为反对澳葡政府的大规模动乱，造成至少8人死亡，200余人受伤。","1967年，南非医师克里斯蒂安·巴纳德于开普敦完成世界首例心脏移植手术。","1973年，美国国家航空航天局的空间探测器先驱者10号将第一批木星照片传至地球。","1984年，美国联合碳化物设于印度博帕尔的工厂发生氰化物泄漏事故，造成至少3,787人死亡，受影响人数估计超过55万人。"]},"1204":{"Month":12,"Day":4,"Title":"中华人民共和国国家宪法日、印度海军节、汤加乔治·图普一世纪念日","Events":["1370年，法兰西王国在蓬瓦兰战役中的两场独立冲突击败英军，并在次年收复大量领土。","1639年，英国天文学家杰雷米亚·霍罗克斯首次成功预测及观察到金星凌日现象。","1976年，中非共和国总统让-贝德尔·博卡萨自立为皇帝，并更改国号为中非帝国。","1980年，在鼓手约翰·博纳姆因为醉酒逝世后，英国摇滚乐乐团齐柏林飞艇正式宣告解散。","1991年，受到洛克比空难的影响，使得曾是美国主要航空公司的泛美航空宣布破产倒闭。"]},"1205":{"Month":12,"Day":5,"Title":"国际志愿者日、国际土壤日、泰国国庆日及父亲节（1927年）","Events":["1775年，大陆军将领亨利·诺克斯开始将纽约州提康德罗加堡的60吨火炮运往波士顿，以支援围攻波士顿的新英格兰民兵。","1791年，古典时期作曲家沃尔夫冈·阿马德乌斯·莫扎特在维也纳逝世，并留下尚未完成的《安魂曲》。","1933年，美国宪法第二十一条修正案获得批准生效，第十八修正案遭到废除，美国禁酒时期结束。","1952年，英国伦敦发生严重空气污染，在随后四天内造成至少4,000人死亡。","2006年，斐济武装部队总司令弗兰克·姆拜尼马拉马发动军事政变，解除总理莱塞尼亚·恩加拉塞的职务。"]},"1206":{"Month":12,"Day":6,"Title":"圣尼古拉节（西方基督教）、芬兰独立日（1917年）、西班牙宪法日（1978年）","Events":["1865年，美国宪法第十三条修正案获得批准生效，正式废除奴隶制度。","1905年，中国清朝政府奉旨设立学部，并决定自次年起废止延续千年的科举制度。","1921年，英国与爱尔兰代表签订《英爱条约》，将爱尔兰岛划分为爱尔兰自由邦与北爱尔兰。","1953年，俄罗斯裔美国作家弗拉基米尔·纳博科夫经过5年完成其争议小说《洛丽塔》。","1956年，苏联与匈牙利于奥运水球半决赛爆发严重肢体冲突，最终由匈牙利以4比0获胜。"]},"1207":{"Month":12,"Day":7,"Title":"国际民航日、科特迪瓦国庆日（1960年）、圣盎博罗削瞻礼","Events":["前43年，古罗马知名哲学家及演说家西塞罗因主张维持共和制，遭马克·安东尼派人于福尔米亚刺杀身亡。","1941年，大日本帝国海军针对美国太平洋舰队总部所在地夏威夷领地珍珠港发动突袭作战，太平洋战争爆发。","1949年，随着在第二次国共内战中逐渐战败，中华民国政府宣布各机关从中国大陆迁往台湾台北市。","1970年，西德总理维利·勃兰特于造访华沙犹太区起义纪念碑时自发下跪，为纳粹德国侵略期间的死难者默哀。","1975年，印度尼西亚国民军以反对殖民统治为由入侵东帝汶，展开长达25年的军事占领。"]},"1208":{"Month":12,"Day":8,"Title":"圣母无染原罪瞻礼（天主教会）、芬兰音乐日（1865年）、福克兰群岛海战纪念日（福克兰群岛）","Events":["1941年，大日本帝国军队向香港、菲律宾、关岛等地发动大规模攻势，美国、英国及英联邦成员国向大日本帝国宣战。","1980年，英国披头士乐队前成员约翰·列侬于纽约达科他公寓自宅外遭歌迷马克·大卫·查普曼枪杀身亡。","1987年，一辆以色列运兵车于北加沙省的检查站附近压死四名巴勒斯坦难民，引发巴勒斯坦人长达数年的大规模抗议及暴动。","1991年，白俄罗斯、俄罗斯和乌克兰领导人签订协议，同意解散苏联，并建立继承权利的独立国家联合体。","2005年，日本女子偶像团体AKB48于东京进行出道公演，之后获得吉尼斯世界纪录认证为世界上最多成员的流行音乐团体。"]},"1209":{"Month":12,"Day":9,"Title":"国际反腐败日、坦桑尼亚独立日（1961年）、秘鲁军人节（1824年）","Events":["1425年，教宗玛尔定五世颁布谕令，于比利时创建天主教鲁汶大学，为世界现存最古老的天主教大学。","1935年，在中共北平临时市委的领导下，北平各界学生发起了要求“停止攘外必先安内、一致对外抗日”的学生运动。","1946年，在纽伦堡审判结束后，美国军事法院针对涉嫌参与纳粹人体实验的医生展开审判。","1968年，美国发明家道格拉斯·恩格尔巴特首次公开演示鼠标、超文本、图形用户界面等设计。","1979年，世界卫生组织聘雇的科学家宣布各地天花已经绝迹，为唯一一种人为扑灭的感染疾病。"]},"1210":{"Month":12,"Day":10,"Title":"国际人权日、泰国宪法日（1932年）","Events":["1710年，法国-西班牙联军在比利亚维西奥萨战役中击败奥格斯堡同盟，确立了费利佩五世的统治地位，西班牙正式进入波旁王朝。","1868年，英国威斯敏斯特宫前街道交会处设置类似铁路信号机的煤气灯，为世界第一盏交通信号灯。","1901年，根据瑞典化学家阿尔弗雷德·诺贝尔遗嘱，在其逝世五周年纪念日设立第一届诺贝尔奖。","1936年，英国国王爱德华八世为了迎娶美国失婚名流沃利斯·辛普森而签署退位文件，成为英国史上唯一自愿退位的君主。","1979年，台湾党外运动人士在高雄市发起游行演讲期间发生严重警民冲突，随后中华民国政府对党外运动人士展开大规模逮捕与审判。"]},"1211":{"Month":12,"Day":11,"Title":"布基纳法索共和国日（1958年）","Events":["220年，魏王曹丕要求汉献帝禅让帝位并建立曹魏，至此东汉正式灭亡而进入三国时期。","1886年，阿森纳足球俱乐部的前身戴尔广场队在英国伦敦道格斯岛进行第一场比赛。","1927年，中国共产党发动国民革命军左派成员和工人组织在广州市宣布起事，其后以失败告终。","1972年，阿波罗计划最后一次任务阿波罗17号成功登陆月球表面，并执行舱外任务。","2006年，墨西哥总统费利佩·卡尔德龙下令军队及联邦警察进驻米却肯州，墨西哥毒品战争爆发。"]},"1212":{"Month":12,"Day":12,"Title":"肯尼亚独立日（1963年）、瓜达露佩圣母瞻礼","Events":["1897年，巴西第一个经规划建设的城市贝洛奥里藏特落成，取代欧鲁普雷图成为米纳斯吉拉斯州首府。","1915年，中华民国大总统袁世凯宣布更改国号而将隔年订为洪宪元年，准备就任中华帝国皇帝。","1936年，国民革命军将领张学良、杨虎城于西安挟持国民政府军事委员会委员长蒋中正，要求其停止内战，立即抗日。","1942年，纳粹德国军队发起冬季风暴作战，尝试救出在斯大林格勒战役中遭包围的轴心国军队。","1979年，韩国陆军少将全斗焕发动军事政变，逮捕与其不和的陆军参谋总长郑昇和，实质掌握韩国军政权力。"]},"1213":{"Month":12,"Day":13,"Title":"南京大屠杀死难者国家公祭日（中国）、戒严时期受难者纪念日（波兰）、圣卢西亚节（斯堪的纳维亚）","Events":["1862年，美国联邦军波托马克军团在弗雷德里克斯堡战役中遭遇联盟军北弗吉尼亚军团强烈反击。","1937年，日本军队成功攻占中华民国首都南京市，并在未来数星期内展开各式反人类战争罪行。","1939年，纳粹德国海军施佩伯爵将军号装甲舰与英国皇家海军于拉普拉塔河河口爆发激烈海战，该舰退回蒙得维的亚港补给后自行凿沉。","2003年，美军寻获前伊拉克总统萨达姆·侯赛因在提克里特的藏身处，并发起行动将其俘虏。","2006年，经过长期的淡水豚类考察行动后，中国宣布长江流域的白𬶨豚已经功能性灭绝。"]},"1214":{"Month":12,"Day":14,"Title":"圣十字若望瞻礼","Events":["835年，不满宦官专权的唐文宗联合李训和郑注欲加以铲除，但反而造成数百名官员遭到杀害。","1287年，尼德兰与日耳曼北部沿岸发生严重风暴潮，造成约5万至8万人死亡，并形成今日的须德海。","1900年，德国物理学家马克斯·普朗克提出普朗克黑体辐射定律，认为能量将以量子散发电磁辐射。","1911年，挪威探险家罗尔德·阿蒙森所率领的南极探险队成为第一批到达南极点的人类。","1995年，波斯尼亚和黑塞哥维那、克罗地亚与塞尔维亚三方于巴黎签署和平协定，从而结束波斯尼亚战争。"]},"1215":{"Month":12,"Day":15,"Title":"荷兰王国日（1954年）、柴门霍夫日（世界语文化）、世界猫奴日","Events":["1791年，《美国宪法》第一条至第十条修正案获得批准，后来统称为“美国权利法案”。","1891年，美国基督教青年会国际训练学校体育教师詹姆斯·奈史密斯提出篮球运动的相关规则。","1961年，纳粹德国高阶官员阿道夫·艾希曼因战争罪与危害人类罪等15项罪名而遭判处死刑。","1970年，苏联空间探测器金星7号成功于金星表面着陆，成为史上第一个于其他行星成功着陆的探测器。","1980年，台湾新竹科学工业园区正式成立，其后逐渐发展为全球主要高科技产品代工重镇。"]},"1216":{"Month":12,"Day":16,"Title":"巴林国庆日（1971年）、哈萨克斯坦独立日（1991年）、南非和解日（1995年）","Events":["755年，唐朝藩镇安禄山与其部将史思明以清君侧之名发动叛乱，长达8年的内战成为唐朝由盛转衰的转捩点。","1707年，日本富士山发生至今最后一次大喷发，估计降下近8亿立方米的火山灰。","1773年，十三殖民地居民不满英国政府允许英国东印度公司垄断茶叶贸易，将该公司运来的茶叶倾倒入海。","1920年，中国甘肃省发生矩震级8.5级的强烈地震，造成273,400人死亡。","2012年，印度一名女性医学生于德里乘坐公交时遭到殴打与轮奸，并于13日后死亡，导致印度各地陆续爆发大规模示威抗议。"]},"1217":{"Month":12,"Day":17,"Title":"不丹国庆日（1907年）","Events":["1819年，拉丁美洲革命家西蒙·玻利瓦尔在安格斯图拉宣布自西班牙独立，建立大哥伦比亚共和国。","1903年，美国航空工程师莱特兄弟的固定翼飞机莱特飞行器在北卡罗来纳州完成人类首次有动力飞行器飞行。","1931年，中国南京市3万余名学生发起游行，与军警发生严重冲突，造成数名学生死亡，次日军警即包围中央大学并强制遣送学生返乡。","1989年，美国漫画家马特·格勒宁创作的成人动画《辛普森一家》在福斯广播公司首次播出。","2010年，突尼斯街头摊贩穆罕默德·布瓦集集不满警方骚扰而自焚抗议，进而引发大规模反政府示威，最终迫使总统本·阿里下台。"]},"1218":{"Month":12,"Day":18,"Title":"卡塔尔国庆节（1878年）","Events":["1271年，蒙古帝国可汗忽必烈下诏更改国号为“大元”，建立疆域横跨蒙古与中国的元朝。","1892年，俄国作曲家柴可夫斯基作曲的芭蕾舞剧《胡桃夹子》于圣彼得堡马林斯基剧院首次公演。","1916年，法国军队在东北部城镇凡尔登附近击败德军，结束了第一次世界大战中持续时间最长，最血腥的战斗之一。","1939年，杜聿明率领的中国国民革命军第五军反攻日本军队占领的昆仑关，昆仑关战役爆发。","1972年，美国空军对越南首都河内及其周边地区展开大规模轰炸，以争取在巴黎和平谈判的主动权。"]},"1219":{"Month":12,"Day":19,"Title":"圣尼古拉节（东方基督教）、果阿邦解放日（1961年）","Events":["1154年，亨利二世在伦敦威斯敏斯特教堂加冕成为英格兰国王，开创中世纪英格兰实力最强大的金雀花王朝。","1793年，法国陆军在经过两个多月的围城，成功攻陷土伦港，拿破仑·波拿巴在此战后升为准将。","1972年，美国国家航空航天局的阿波罗17号指挥舱成功返回地球，阿波罗计划宣告结束。","1997年，加拿大导演詹姆斯·卡梅隆执导的《泰坦尼克号》首映，最终全球总票房收入达18亿美元。","1998年，美国众议院以涉嫌于莱温斯基丑闻中妨碍司法公正及伪证为由，通过弹劾总统比尔·克林顿。"]},"1220":{"Month":12,"Day":20,"Title":"澳门回归纪念日","Events":["1860年，美国南卡罗来纳州率先宣布退出联邦，促成往后7个蓄奴州另外成立美利坚联盟国。","1941年，由陈纳德率领的美国飞虎队成员成功拦截试图空袭中国昆明市的日本轰炸机机队。","1957年，美国波音公司研制的波音707首次飞行，为第一款获得成功的喷气民航客机。","1971年，两组法国人道援助团队共同组成无国界医生，并在隔年投入尼加拉瓜马那瓜的医治工作。","1989年，美国发起军事行动入侵巴拿马，推翻其最高领导人曼努埃尔·诺列加。"]},"1221":{"Month":12,"Day":21,"Title":"菲律宾军人节","Events":["69年，罗马元老院推举韦斯巴芗为罗马皇帝，终结尼禄自杀后的内乱。","1620年，英国五月花号成员抵达今日美国马萨诸塞州普利茅斯地区，并在此建立普利茅斯殖民地。","1937年，美国华特迪士尼公司改编格林兄弟童话的首部动画长片《白雪公主与七个小矮人》在洛杉矶首映。","1968年，美国阿波罗8号在佛罗里达州肯尼迪航天中心发射升空，执行首次绕月球航行的任务。","1995年，以色列军队从约旦河西岸地区城市伯利恒撤军，并改由巴勒斯坦民族权力机构全面管理。"]},"1222":{"Month":12,"Day":22,"Title":"冬至、印度尼西亚母亲节","Events":["1769年，清朝军队和缅甸贡榜王朝军队因为战况拖延而同意签署临时和约，结束清缅战争。","1808年，德国作曲家路德维希·范·贝多芬创作的《第五交响曲》在维也纳河畔剧院首次演出。","1885年，日本正式建立内阁制度，由伊藤博文出任首任内阁总理大臣，组成第一次伊藤内阁。","1974年，大科摩罗岛、昂儒昂岛与莫埃利岛在经过公民投票后，决定共同组成独立国家科摩罗。","1978年，中共十一届三中全会在邓小平等主要领导人主导下，决定推行改革开放政策。"]},"1223":{"Month":12,"Day":23,"Title":"儿童节（苏丹、南苏丹）","Events":["1888年，荷兰画家文森特·梵高在与法国画家保罗·高更发生争执后，因为精神病而用剃刀割掉左耳。","1913年，美国总统伍德罗·威尔逊签署《联邦储备法》，正式建立联邦储备系统。","1938年，南非东伦敦渔民捕获天然的矛尾鱼，后来确定是长期认定已经全面灭绝的腔棘鱼。","1947年，美国物理学家约翰·巴丁、沃尔特·布拉顿和威廉·肖克利在贝尔实验室首次发表晶体管。","1958年，位于日本东京都港区的东京铁塔正式对外开放，为世界上最高的自承式钢铁结构。"]},"1224":{"Month":12,"Day":24,"Title":"圣诞夜（西方基督教）、利比亚独立日（1951年）","Events":["759年，唐朝著名诗人杜甫因为安史之乱而流亡成都，之后在好友严武帮助下定居当地。","1818年，由约瑟夫·莫尔及弗朗茨·格鲁伯共同谱写的圣诞颂歌《平安夜》于奥地利奥本多夫的一座教堂中首次演唱。","1865年，曾参与美国内战的美利坚联盟国退伍老兵成立三K党，后来发展成白人优越主义团体。","1914年，英国和德国士兵共同在比利时伊珀尔等地展开短暂且非官方的圣诞节休战。","1968年，美国阿波罗8号的登月舱驾驶员威廉·安德斯在环绕月球航行时拍下著名的照片《地出》。"]},"1225":{"Month":12,"Day":25,"Title":"圣诞节、中华民国行宪纪念日（1947年）、领袖诞辰（巴基斯坦）","Events":["800年，教宗良三世在罗马圣伯多禄大殿加冕法兰克国王查理曼为神圣罗马皇帝。","1758年，根据爱德蒙·哈雷的预测，约翰·帕里茨奇观测到了一颗后来被命名为哈雷彗星的彗星。","1941年，香港总督杨慕琦率领英国军队在半岛酒店向日本军无条件投降，香港日占时期开始。","1989年，罗马尼亚共产党总书记尼古拉·齐奥塞斯库及其妻子埃列娜·齐奥塞斯库遭支持救国阵线的士兵枪决。","2000年，俄罗斯总统弗拉基米尔·普京签署法案，同意将苏联国歌改编版定为《俄罗斯联邦国歌》。"]},"1226":{"Month":12,"Day":26,"Title":"圣斯德望日（西方基督教）、英联邦节礼日","Events":["1898年，法国科学院物理学家皮埃尔·居里和玛丽·居里公开新发现的化学元素镭。","1919年，美国棒球球队波士顿红袜将贝比·鲁斯卖给纽约扬基，随后开始传出贝比鲁斯魔咒。","1991年，苏联最高苏维埃通过决议宣布苏联停止存在，苏联正式解体。","2004年，印度尼西亚苏门答腊外海发生MW 9.1级大地震，造成超过22.9万人死亡。","2019年，呼吸与重症医学科医生张继先上报不明原因肺炎，人类首次发现2019冠状病毒病。"]},"1227":{"Month":12,"Day":27,"Title":"圣斯德望日（东方基督教）、圣若望庆日（西方基督教）、朝鲜宪法日（1972年）","Events":["531年，拜占庭帝国皇帝查士丁尼一世参与位于君士坦丁堡的圣索菲亚大教堂落成仪式。","1923年，日本社会主义者难波大助于东京虎之门外企图刺杀摄政宫裕仁亲王未遂，导致第二次山本内阁总辞。","1945年，依据布雷顿森林协定，国际货币基金组织于美国华盛顿特区正式成立。","1949年，荷兰朱丽安娜女王签署放弃荷属东印度地区主权的文件，正式承认印度尼西亚独立。","1979年，苏联军队在喀布尔暗杀阿富汗人民民主党总书记哈菲佐拉·阿明，并且进驻阿富汗各地。"]},"1228":{"Month":12,"Day":28,"Title":"诸圣婴孩殉道庆日（西方基督教）","Events":["1612年，意大利天文学家伽利略·伽利莱首次观测到海王星，但他误以为是一颗恒星。","1767年，率领军队抵抗缅甸入侵的将领郑昭在吞武里被拥立为暹罗国王，建立吞武里王朝。","1857年，英国与法国借口亚罗号事件及西林教案联合进攻及占领广州城，并于一周后俘获两广总督叶名琛。","1895年，法国卢米埃尔兄弟摄制的电影《火车进站》在巴黎首映。","1908年，意大利西西里岛近海发生MW7.1级的强烈地震，造成7.5万至8.2万人死亡，为欧洲史上死伤最惨重的地震。"]},"1229":{"Month":12,"Day":29,"Title":"蒙古国独立日（1911年）、爱尔兰宪法日（1937年）","Events":["1860年，为了因应法国海军新建的铁甲舰，英国皇家海军设计出首艘铁甲船壳军舰。","1890年，美国陆军部队针对苏族部落拉科塔族展开大屠杀，最终造成超过150人死亡。","1928年，在皇姑屯事件发生后，中国东北地区奉系军阀张学良宣布改换旗帜而接受国民政府管辖。","1989年，日经平均指数盘中达到历史最高的38,957.44点，随后开始下跌，日本泡沫经济逐渐破裂。","1993年，香港大屿山宝莲禅寺的天坛大佛举行开光仪式，为当时世界上最大的户外青铜佛像。"]},"1230":{"Month":12,"Day":30,"Title":"菲律宾黎刹日（1896年）","Events":["1853年，美国以1,000万美元购买墨西哥希拉河南部与格兰德河西部土地，约有77,700平方公里。","1903年，美国芝加哥易洛魁剧院发生大火，造成至少602人死亡，为美国历史上死伤最惨重的单一建筑物火灾。","1922年，苏维埃俄国、乌克兰、白俄罗斯、外高加索联邦正式签署《苏联成立条约》而组成苏联。","1927年，日本东京地下铁银座线上野站－浅草站间正式通车，为亚洲第一条地下铁路线。","2006年，伊拉克前总统萨达姆·侯赛因因为在杜贾尔村犯下危害人类罪，而在巴格达接受绞刑。"]},"1231":{"Month":12,"Day":31,"Title":"跨年日（公历）、霍格莫内（苏格兰）","Events":["1600年，英格兰女王伊丽莎白一世颁授皇家特许状给不列颠东印度公司，赋予该公司贸易垄断权。","1857年，英国女王维多利亚选择小型伐木城镇渥太华为殖民地加拿大省的省会。","1939年，奥地利维也纳爱乐乐团在金色大厅举行首场维也纳新年音乐会，由克莱门斯·克劳斯担任指挥。","1999年，鲍里斯·叶利钦宣布辞去俄罗斯总统一职，总理弗拉基米尔·普京成为代理总统。","2004年，座落于台湾台北市信义区的台北101正式启用，为当时世界上最高的摩天大楼。"]}}